Repository: mozilla/mrburns
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fr, he, hu, id, it, ja, lt, nl, pl, pt_br, ro, ru, sk, sl, sq, sr

source: Firefox is made under the principle that security and privacy are fundamental and must not be treated as optional.
cs: Firefox je stavěn na principu, že bezpečnost a soukromí je základ, nikoliv doplňková vlastnost.
de: Firefox wird mit dem Prinzip entwickelt, dass Sicherheit und Datenschutz grundlegend sind und nicht zur Disposition stehen.
es: Firefox se basa en el principio de que la seguridad y la privacidad son fundamentales y no deben considerarse algo opcional.
fr: Firefox se base sur le principe que la sécurité et la vie privée sont fondamentales et ne peuvent pas être considérées comme optionnelles.
he: Firefox נעשה תחת העיקרון שפרטיות ואבטחה הן תכונות בסיסיות ואסור להתייחס אליהן כרשות.
hu: A Firefox készítésekor alapelvünk, hogy a biztonság és az adatvédelem alapvető, és nem kezelhető elhagyhatóként.
id: Firefox dibuat dengan prinsip bahwa keamanan dan privasi merupakan hal fundamental dan tidak dapat diperlakukan secara opsional.
it: Firefox è realizzato con l’idea che privacy e sicurezza sono elementi fondamentali, non facoltativi.
ja: Firefox は、セキュリティとプライバシーは基本的な要素であり、オプションとして扱われるべきではないという原則の下に作られています。
lt: „Firefox“ kuriama remiantis principu, kad saugumas ir privatumas yra fundamentalios vertybės, kurių negalima traktuoti kaip nebūtinų.
nl: Firefox is gemaakt onder het principe dat beveiliging en privacy fundamenteel zijn en niet als optioneel moeten worden beschouwd.
pl: Firefox jest tworzony według zasady, że bezpieczeństwo i prywatność są podstawą i nie mogą być traktowane, jako coś opcjonalnego.
pt_br: O Firefox é feito sob o princípio de que a segurança e a privacidade são fundamentais e não devem ser tratadas como opcionais.
ro: Firefox este creat în conformitate cu principiul că securitatea și protecția vieții private sunt fundamentale și nu trebuie să fie tratate ca opționale.
ru: Firefox создан в соответствии с принципом, что безопасность и приватность фундаментальны, и не должны рассматриваться как необязательные.
sk: Firefox je postavený na princípe, že bezpečnosť a súkromie je základ a nie len doplnková vlastnosť.
sl: Firefox temelji na prepričanju, da sta varnost in zasebnost bistveni in ju ne smemo obravnavati z levo roko.
sq: Firefox-i është ndërtuar sipas parimit që siguria dhe privatësia janë themelore dhe nuk duhen trajtuar si opsionale.
sr: Firefox је направљен по принципу да су безбедност и приватност основни и не смеју бити третирани као опциони.

source: Firefox is made by a global volunteer community 6,000 strong, open to participation from anyone.
cs: Firefox je utvářen silnou globální komunitou 6 000 přispěvatelů, která je otevřena pro každého.
de: Firefox wird von einer weltweiten Gemeinschaft aus 6.000 Freiwilligen entwickelt, der sich jeder anschließen kann.
es: Firefox es una gran comunidad internacional formada por 6000 voluntarios y abierta para que todo el mundo participe.
fr: Firefox existe grâce à une communauté internationale de 6000 bénévoles, ouverte à tous.
he: Firefox נוצר על־ידי קהילה עולמית של 6,000 מתנדבים, פתוחה להשתתפות של כל אחד.
hu: A Firefox fejlesztője egy globális önkéntes közösség 6000 taggal, amely mindenki részvétele iránt nyitott.
id: Firefox dibuat oleh lebih dari 6000 orang dalam komunitas sukarelawan global, terbuka untuk partisipasi dari siapa saja.
it: Firefox è realizzato da una comunità internazionale costituita da 6.000 volontari, aperta a chiunque voglia contribuire.
ja: Firefox の開発には世界中から 6,000 人を超えるボランティアが参加しています。この強力なコミュニティには誰でも参加できます。
lt: „Firefox“ kuria pasaulinė 6000 savanorių bendruomenė, prie kurios gali prisijungti bet kas.
nl: Firefox is gemaakt door een wereldwijde gemeenschap van 6000 vrijwilligers, waaraan iedereen kan deelnemen.
pl: Firefox jest tworzony przez ogólnoświatową społeczność wolontariuszy liczącą ponad 6000 osób, otwartą na wszystkich chętnych do pomocy.
pt_br: O Firefox é feito por uma comunidade mundial de 6.000 voluntários, aberto à participação de qualquer pessoa.
ro: Firefox este creat de o comunitate globală puternică de 6000 de voluntari, deschisă participării la oricine.
ru: Firefox создан глобальным сообществом из 6000 добровольцев, открытом для участия.
sk: Firefox je tvorený silnou globálnou komunitou 6 000 prispievateľov, ktorá je otvorená pre každého.
sl: Firefox izdeluje globalna skupnost, ki šteje preko 6.000 prostovoljcev in vsakemu ponuja možnost sodelovanja.
sq: Firefox-i është krijuar nga një bashkësi mbarëbotërore vullnetarësh prej 6000 vetësh, e hapur për pjesëmarrje nga cilido.
sr: Firefox је направљен од стране глобалне заједнице волонтера коју чине више од 6000 чланова, и отворен је за учешће од стране било кога.

source: Firefox disrupted the mobile industry with the first free, open-source, Web-based operating system to help bring the next billion people online.
cs: Firefox narušil mobilní průmysl prvním volně dostupným open source operačním systémem, který je založen na webu, a který pomůže přinést online další miliardu lidí.
de: Firefox hat die Mobilgeräteindustrie mit dem ersten Web-basierten OS aufgemischt, mit dem die nächste Milliarde Menschen ins Internet kommt.
es: Firefox transformó la industria de la telefonía móvil con el primer sistema operativo basado en la web, gratis y de código abierto. Gracias a él, mil millones de personas podrán conectarse a la Web.
fr: Firefox a révolutionné l'industrie du mobile avec le premier système d'exploitation gratuit, libre, open-source et basé sur le Web pour aider à mettre en ligne un milliard de personnes de plus.
he: Firefox השפיע על תעשיית הניידים עם מערכת הפעלה חופשית, בקוד פתוח ומבוססת על המרשתת כדי לסייע בחיבורם לרשת של מיליארד האנשים הבאים.
hu: A #Firefox forradalmasította a mobilipart az első szabad, nyílt forrású, webalapú operációs rendszerrel, amely segíteni fog a következő egy milliárd embert az internetre kapcsolni.
id: Firefox muncul dalam industri perangkat seluler dengan sistem operasi berbasis Web pertama, dan membantu jutaan orang online di masa depan.
it: Firefox ha rivoluzionato il mondo mobile con il primo sistema operativo libero, Open Source, basato sul Web, per portare online il prossimo miliardo di utenti.
ja: Firefox は、次の数十億の人々にインターネットを届けるため、初めての、自由な、オープンソースの、Web ベースのオペレーティングシステムによって、モバイル業界に衝撃を与えました。
lt: „Firefox“ supurtė mobiliųjų įrenginių rinką, pristačiusi pirmąją saitynu paremtą atvirąją operacinę sistemą, padėsiančią į internetą ateiti dar milijardui žmonių.
nl: Firefox schudde de mobiele industrie wakker met het eerste gratis, opensource, webgebaseerde besturingssysteem dat de volgende miljard mensen online helpt te komen.
pl: Firefox zmienił branżę mobilną pierwszym wolnym i otwartym systemem operacyjnym, stworzonym w oparciu o technologie Webowe, który pomoże następnemu miliardowi ludzi połączyć się z Internetem.
pt_br: O Firefox inovou no setor de telefonia móvel com o primeiro sistema operacional gratuito baseado na Web de código aberto, para ajudar a colocar o próximo bilhão de pessoas on-line.
ro: Firefox a pus în mișcare industria telefoanelor mobile cu primul sistem de operare liber, cu sursă deschisă și bazat pe web pentru a ajuta la aducerea următorului miliard de oameni online.
ru: Firefox взорвал мобильную индустрию с первой бесплатной, свободной, основанной на веб-стандартах операционной системой, чтобы помочь привести в Интернете следующий миллиард людей.
sk: Firefox zmenil mobilný priemysel s prvým voľným open source operačným systémom založeným na webe a pomôže tak ďalšej miliarde ľudí byť online.
sl: Firefox je razburkal trg mobilne telefonije s prvim mobilnim telefonom, ki deluje na osnovi spletne tehnologije in omogoča, da splet približamo naslednji milijardi uporabnikom.
sq: Firefox-i turbulloi industrinë e celularëve me sistemin e parë operativ të lirë, me burim të hapët, me bazë Web-in, në ndihmë të kalimit në linjë të miliardit të ardhshëm të njerëzve.
sr: Firefox је пореметио мобилне индустрије са првим бесплатним, отвореног кода, веб-базираним оперативним системом како би помогао у довођењу следећих милијарду људи онлине.

source: Firefox protested and lobbied against SOPA and PIPA, dangerous copyright legislation that threatened the freedom of the Web.
cs: Firefox protestoval a loboval proti SOPA a PIPA, nebezpečné autorskoprávní legislativě, která ohrožovala svobodu na webu.
de: Firefox hat gegen SOPA und PIPA protestiert, gefährliche Urheberrechtsgesetze, die die Freiheit des Webs gefährdet haben.
es: Firefox protestó e hizo presión contra la SOPA y PIPA, dos proyectos de ley sobre derechos de autor que ponían en peligro la libertad en la Web.
fr: Firefox a protesté et fait pression contre SOPA et PIPA, des projets de loi sur le copyright qui menaçaient la liberté sur le Web.
he: Firefox מחה ויצר שדולה כנגד SOPA ו־PIPA, חוקי זכויות יוצרים מסוכנים שמאיימים על החופש של המרשתת.
hu: A Firefox tiltakozott és lobbizott a SOPA és PIPA nevű veszélyes szerzői jogi szabályozások ellen, amelyek az internet szabadságát veszélyeztették.
id: Firefox memprotes kebijakan SOPA dan PIPA, peraturan hak cipta yang mengancam kebebasan dunia Web.
it: Firefox ha protestato contro SOPA e PIPA, pericolose proposte di legge sul copyright che minacciavano la libertà del Web.
ja: Firefox は、SOPA や PIPA といった、Web 上の自由をおびやかしていた危険な著作権法案に反対する陳情を行いました。
lt: „Firefox“ protestavo ir kitus skatino pasisakyti prieš SOPA ir PIPA – svarstytus pavojingus teisės aktus, gynusius autorines teises, bet kėlusius grėsmę saityno laisvei.
nl: Firefox protesteerde en lobbyde tegen SOPA en PIPA, gevaarlijke auteurswetgeving die de vrijheid van het web bedreigde.
pl: Firefox protestował i walczył przeciwko aktom SOPA i PIPA, niebezpiecznym propozycjom legislacji dotyczącej praw autorskich, które zagrażały wolności Sieci.
pt_br: O Firefox protestou e fez lobby contra SOPA e PIPA, legislação de direitos autorais perigosa que ameaçava a liberdade da web.
ro: Firefox a protestat și a făcut lobby împotriva SOPA și PIPA, legislația periculoasă a drepturilor de autor care a amenințat libertatea Web-ului.
ru: Firefox протестовал и лоббировал против SOPA и PIPA, опасного законодательства о копирайте, угрожавшего свободе в Интернете.
sk: Firefox protestoval a loboval proti SOPA a PIPA, nebezpečnej autorskoprávnej legislatíve, ktorá ohrozovala slobodu na webe.
sl: Firefox je protestiral in lobiral proti sporazumom SOPA in PIPA, nevarnima predlogoma, ki sta ogrožala svobodo na spletu.
sq: Firefox-i protestoi dhe loboi kundër SOPA-s dhe PIPA-s, akte legjislative të rrezikshme mbi të drejtat e kopjimit, që kërcënuan lirinë e Web-it.
sr: Firefox је протестовао и лобирао против SOPA и PIPA, опасног законодавства о ауторским правима који је претио слободи веба.

source: Firefox teaches digital literacy to millions of people around the world to give them the tools and skills they need to move from using the Web to actively making it.
cs: Firefox učí digitální gramotnosti milióny lidí po celém světě a poskytuje jim nástroje a dovednosti, které potřebují k používání webu a aktivní tvorbě na něm.
de: Firefox lehrt Millionen von Menschen digitale Fähigkeiten, damit sie das Web nicht mehr nur nutzen, sondern aktiv gestalten.
es: Firefox enseña alfabetización digital a millones de personas en todo el mundo con el objetivo de que adquieran las herramientas y aptitudes necesarias para que no solo utilicen la Web, sino que contribuyan a ella de forma activa.
fr: Firefox permet d'enseigner les bases du numérique à des millions de personnes, leur fournissant les outils et les compétences qui permettent aux utilisateurs du Web de devenir des acteurs de celui-ci.
he: Firefox מלמד מיליוני אנשים ברחבי העולם אוריינות דיגיטלית כדי לתת להם את הכלים והמיומנויות שהם צריכים כדי לעבור משימוש ברשת לאלו שמייצרים את הרשת.
hu: A Firefox digitális írástudást tanít világszerte emberek millióinak, hogy megkaphassák azokat az eszközöket és képességeket, amelyek az internet használóiból az aktív alkotói felé való továbblépéshez szükségesek.
id: Firefox mengajarkan keahlian digital ke jutaan untuk membantu orang dari sekedar pengguna Web untuk lebih aktif mencipta, dengan memberikan alat dan berbagi keahlian yang diperlukan.
it: Firefox insegna il Web a milioni di persone nel mondo, per offrire loro strumenti e capacità in grado di trasformarli da fruitori passivi a creatori attivi del Web.
ja: Firefox は、世界中の数百万の人々にデジタルリテラシーを教え、Web を単に使うだけでなく積極的に作る立場になるため必要なツールとスキルを提供しています。
lt: „Firefox“ moko milijonus žmonių visame pasaulyje skaitmeninio raštingumo, suteikdama jiems žinias ir priemones, padedančias tapti ne tik saityno naudotojais, bet ir jo kūrėjais.
nl: Firefox onderwijst digitale geletterdheid aan miljoenen mensen wereldwijd om hen de hulpmiddelen en vaardigheden te geven die ze nodig hebben om van gebruik van het web naar actief maken ervan te gaan.
pl: Firefox uczy technologii informatycznych miliony osób z całego świata, dając im narzędzia i umiejętności potrzebne, by nie tylko korzystali z Sieci, ale by stali się jej twórcami.
pt_br: O Firefox ensina literacia digital para milhões de pessoas ao redor do mundo para dar-lhes as ferramentas e habilidades que precisam para se tornarem criadores ativamente.
ro: Firefox îi învață alfabetul digital pe milioane de oameni din întreaga lume pentru a le oferi instrumentele și abilitățile de care au nevoie pentru a trece de la utilizarea Web-ului la crearea acestuia în mod activ.
ru: Firefox учит цифровой грамотности миллионы людей по всему миру, чтобы дать им инструменты и навыки, нужные для перехода от использования Интернета к его активному созданию.
sk: Firefox vzdeláva digitálnej gramotnosti milióny ľudí po celom svete, aby ovládali nástroje a zručnosti potrebné na aktívne používanie webu.
sl: Firefox milijone ljudi po svetu poučuje računalniško pismenost in jim podarja orodja in znanja, ki jih potrebujejo, da lahko začnejo ustvarjati splet.
sq: Firefox-i u jep mësime alfabetizmi dixhital miliona njerëzve anembanë botës, për t'u dhënë atyre mjete dhe aftësi të nevojshme për kalimin nga thjesht përdorimi i Web-it në pjesëmarrje aktive krijuese në të.
sr: Firefox учи дигиталну писменост милионима људи широм света давајући им алате и вештине које су потребне за прелазак са коришћења веба до његовог активног креирања.

source: Firefox leads the way in giving users greater control online. We pioneered features like Do Not Track and Lightbeam.
cs: Firefox dává uživatelům větší kontrolu nad tím, co dělají online. V této oblasti jsme přišli s funkcemi jako Do Not Track či Lightbeam.
de: Firefox setzt sich für mehr Selbstbestimmung der Nutzer im Internet ein. Er hat Funktionen wie Do Not Track und Lightbeam eingeführt.
es: Firefox es líder en innovación con características que dan más control en línea a los usuarios, como No rastrear o Lightbeam.
fr: Firefox montre le chemin quand il s'agit de donner aux utilisateurs plus de contrôle en ligne. Nous sommes les précurseurs de fonctionnalités telles que Do Not Track et Lightbeam.
he: Firefox מוביל את הדרך באמצעות כך שהוא נותן למשתמשים שליטה מקוונת רחבה יותר. אנו הובלנו את היצירה של תכונות כגון Do Not Track ו־Lightbeam.
hu: A Firefox élen jár nagyobb online irányítás biztosításában a felhasználóknak. Olyan úttörő funkciókat fejlesztettünk, mint a Ne kövessenek és a Lightbeam.
id: Firefox menjadi pemimpin dalam memberikan pengguna kendali yang lebih besar dalam dunia daring. Kami adalah pionir dalam fitur Jangan Lacak dan Lightbeam.
it: Firefox indica la strada per dare agli utenti il pieno controllo online. Abbiamo creato funzioni innovative come Do Not Track (antitracciamento) e Lightbeam.
ja: Firefox は、ユーザがオンライン活動を自分自身で管理できるようにする取り組みを主導し、Do Not Track や Lightbeam といった機能を発明してきました。
lt: „Firefox“ pirmauja, suteikdama naudotojams daugiau svertų internete. Mes pirmieji pasiūlėme „Do Not Track“ antraštę ir sukūrėme „Lightbeam“ priedą.
nl: Firefox loopt voorop in het geven van betere controle aan gebruikers online. We hadden een pioniersrol in functies als Do Not Track en Lightbeam.
pl: Firefox jest liderem innowacyjnych rozwiązań, które zwiększają kontrolę użytkowników nad ich zachowaniem w Sieci. Wypromowaliśmy takie funkcje, jak ograniczanie śledzenia, czy Lightbeam – dodatek umożliwiający informowanie użytkownika o tym, kto i jakie dane gromadzi.
pt_br: O Firefox lidera o caminho para dar aos usuários maior controle online. Fomos pioneiros nos recursos como Não me rastreie e Lightbeam.
ro: Firefox este lider prin modul în care oferă utilizatorilor un control mai mare în online. Noi am deschis drumul cu caracteristici cum ar fi Do Not Track(Nu mă urmări) și Lightbeam.
ru: Firefox лидирует в обеспечении пользователям большего контроля за Интернетом. Мы изобрели такие функции, как Отказ-от-отслеживания и Lightbeam.
sk: Firefox dáva používateľom väčšiu kontrolu nad tým, čo robia online. V tejto oblasti sme prišli s funkciami ako Do Not Track, alebo Lightbeam.
sl: Firefox uporabnikom zagotavlja več nadzora na spletu. Razvili smo tehnologiji Do Not Track in Lightbeam.
sq: Firefox-i është në krye të përpjekjeve për t'u dhënë përdoruesve më tepër kontroll në linjë. Mekanizma si Mos Më Gjurmo dhe Lightbeam u prunë prej nesh.
sr: Firefox води пут давајући корисницима више слободе на мрежи. Развили смо могућности као што су Не желим да ме прате и Lightbeam.

source: Now see what kind of Web the world wants
cs: Nyní se podívejte na to, jaký web svět chce
de: Sehen Sie sich jetzt das Web an, das die Welt möchte
es: Ahora puedes ver qué tipo de Web quieren los usuarios de todo el mundo
fr: Découvrez le Web que le monde souhaite
he: סוג המרשתת שהעולם רוצה
hu: Most lássuk, milyen internetet szeretne a világ
id: Kini, lihatlah apa yang diinginkan dunia untuk Web
it: Ora scopri che tipo di Web vuole il resto del mondo.
ja: 世界中の人が求めている理想の Web を見てみましょう
lt: Dabar pažiūrėkite, kokio saityno nori pasaulis
nl: Zie nu wat voor web de wereld wil
pl: Teraz sprawdź, jakiej Sieci chce świat
pt_br: Agora veja que tipo de Web o mundo quer
ro: Acum vezi ce fel de web vrea lumea
ru: Теперь посмотрите, каким Интернет хочет видеть мир
sk: Teraz sa pozrite na to, aký web chce svet
sl: Zdaj pa si oglejte, kakšen splet si želimo
sq: Tani shihni se ç'lloj Web-i do bota
sr: Сада погледајте какав веб свет жели

source: By using Firefox, you help shape the future of the Web.
cs: Používáním Firefoxu pomáháte utvářet budoucnost webu.
de: Indem Sie Firefox nutzen, helfen Sie dabei, die Zukunft des Webs zu gestalten.
es: Al usar Firefox, estás ayudando a definir el futuro de la Web.
fr: En utilisant Firefox, vous contribuez à façonner l'avenir du Web.
he: באמצעות שימוש ב־Firefox, אתם עוזרים לעצב את העתיד של המרשתת.
hu: A Firefox használatával segít az internet jövőjének alakításában.
id: Dengan menggunakan Firefox, Anda membantu membentuk masa depan dunia Web.
it: Utilizzando Firefox contribuisci a creare il Web del futuro.
ja: Firefox を使うことで、Web の未来を形作る一員になれます。
lt: Naudodamiesi „Firefox“, jūs padedate kurti ateities saityną.
nl: Door Firefox te gebruiken helpt u de toekomst van het web vorm te geven.
pl: Korzystając z Firefoksa, pomagasz kształtować przyszłość Sieci.
pt_br: Usando o Firefox, você ajuda a moldar o futuro da Internet.
ro: Prin utilizarea Firefox ne ajuți să modelăm viitorul Web-ului.
ru: Используя Firefox, вы помогаете формировать будущее Интернета.
sk: Používaním Firefoxu pomáhate vytvárať budúcnosť webu.
sl: Z uporabo Firefoxa soustvarjate prihodnost spleta.
sq: Duke përdorur Firefox-in, ndihmoni t'i jepet formë të ardhmes së Web-it.
sr: Коришћењем Firefox-а, помажете у обликовању будућности веба.

source: What kind of Web do you want?
cs: Jaký chcete, aby web byl?
de: Was für ein Web möchten Sie?
es: ¿Qué tipo de Web quieres?
fr: Quel genre de Web voulez-vous&nbsp;?
he: כיצד ברצונך שתראה המרשתת?
hu: Milyen internetet szeretne?
id: Web apa yang Anda inginkan?
it: Che tipo di Web desideri?
ja: あなたにとって理想の Web とは？
lt: Kokio saityno norite jūs?
nl: Wat voor web wilt u?
pl: Jakiej chcesz Sieci?
pt_br: Que tipo de Web você quer?
ro: Ce fel de Web vrei?
ru: А какой Интернет вы хотите?
sk: Aký chcete, aby bol web?
sl: Kakšen splet si želite?
sq: Ç'lloj Web-i dëshironi?
sr: Какав веб желите?

source: I want a Web that:
cs: Chci web, který:
de: Ich möchte ein Web, das:
es: Quiero una Web que:
fr: Je veux un Web qui&nbsp;:
he: ברצוני שהרשת תהיה:
hu: Olyan internetet szeretnék, amely:
id: Saya ingin Web yang:
it: Voglio un Web che:
ja: 私が望む Web は、
lt: Aš noriu saityno, kuris:
nl: Ik wil een web dat:
pl: Chcę Sieci, która:
pt_br: Eu quero uma Web que:
ro: Vreau un Web care:
ru: Я хочу Интернет, который:
sk: Chcem web, ktorý:
sl: Želim si splet, ki:
sq: Dua një Web që:
sr: Желим веб који:

source: When you select any of the sharing links, we add your location to the map to show the worldwide impact of our community.
cs: Když klepnete na libovolné tlačítko, přidáme vaše umístění na mapu, aby bylo vidět, jaký má vaše komunita celosvětový dopad.
de: Wenn Sie einen der Teilen-Links auswählen, fügen wir Ihren Standort zur Karte hinzu, um den weltweiten Einfluss unserer Gemeinschaft zu zeigen.
es: Cuando seleccionas alguno de los enlaces para compartir, añadimos tu ubicación al mapa para mostrar a todo el mundo el impacto de nuestra comunidad.
fr: Lorsque vous choisissez l'un des liens de partage, nous ajoutons votre position sur la carte afin de montrer la portée mondiale de notre communauté.
he: לאחר בחירה באחד מקישורי השיתוף שלהלן, אנו נוסיף את המיקום שלך למפה כדי להציג את ההשפעה העולמית של הקהילה שלנו.
hu: Ha kiválasztja az egyik megosztási hivatkozást, a földrajzi helyét hozzáadjuk a térképhez, hogy megmutassuk közösségünk globális hatását.
id: Saat Anda memilih tautan berbagi, kami menambahkan lokasi Anda ke peta untuk menampilkan dampak komunitas kita ke seluruh dunia.
it: Nel momento in cui scegli uno dei link per la condivisione, aggiungiamo la tua posizione sulla mappa per visualizzare l’impatto nel mondo della nostra comunità.
ja: 上の共有リンクのいずれかを選択すると、コミュニティの世界的な影響力を示すため、あなたのおおよその現在地が地図上に追加されます。
lt: Jums spustelėjus bet kurią šių nuorodų ir pasidalinus savo nuomone, mes pažymėsime jūsų vietą žemėlapyje, taip iliustruodami mūsų pasaulinės bendruomenės dydį ir pasiskirstymą.
nl: Als u één van de deelkoppelingen selecteert, voegen we uw locatie aan de kaart toe om de wereldwijde impact van onze gemeenschap te tonen.
pl: Kiedy udostępniasz swoją odpowiedź przez któryś z odnośników, dodajemy Twoją lokalizację do mapy, aby pokazać ogólny wpływ naszej społeczności na świat.
pt_br: Ao selecionar qualquer um dos links de compartilhamento, será adicionado a sua localização no mapa para mostrar o impacto mundial da nossa comunidade.
ro: Atunci când selectezi oricare dintre legăturile de partajare, vom adăuga locația ta pe hartă pentru a arăta impactul la nivel mondial al comunității noastre.
ru: Когда вы выбираете любую из ссылок, чтобы поделиться, мы добавляем ваше местоположение на карту, чтобы показать влияние нашего сообщества в мире.
sk: Keď kliknete na ľubovolné tlačidlo, pridáme vaše umiestnenie na mapu, aby bolo vidieť, aký má vaša komunita celosvetový dopad.
sl: Ko izberete povezavo, označimo vašo lokacijo na zemljevidu in tako ponazorimo učinek naše skupnosti po vsem svetu.
sq: Kur përzgjidhni cilëndo prej lidhjeve për ndarje me të tjerët, e shtojmë vendndodhjen tuaj te harta, që të shfaqim ndikimin mbarëbotëror të bashkësisë.
sr: Када изаберете неку од веза за дељење, додаћемо Вашу локацију на мапу да би показали утицај Ваше заједнице широм света.

source: View by:
cs: Zobrazit dle:
de: Anzeigen nach:
es: Ver por:
fr: Afficher par&nbsp;:
he: לצפות לפי:
hu: Megjelenítés:
id: Tampilkan berdasarkan:
it: Visualizza per:
ja: 表示切り替え:
lt: Pasirinkite pjūvį:
nl: Weergeven op:
pl: Kryteria wyświetlania:
pt_br: Ver por:
ro: Vezi după:
ru: Просмотр по:
sk: Zobraziť podľa:
sl: Kategorije:
sq: Shihini sipas:
sr: Прикажи по:
