Repository: mozilla/mrburns
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fr, he, hu, id, it, ja, lt, nl, pl, pt_br, ro, ru, sk, sl, sq, sr

source: Join millions of Firefox users around the world who are shaping the future of the Web:
cs: Připojte se k miliónům uživatelů Firefoxu, kteří utváří budoucnost webu:
de: Schließen Sie sich Millionen von Firefox-Nutzern auf der ganzen Welt an, die die Zukunft des Webs gestalten:
es: Únete a los millones de usuarios de Firefox de todo el mundo que están dando forma al futuro de la Web:
fr: Rejoignez les millions d'utilisateurs de Firefox à travers le monde qui façonnent l'avenir du Web&nbsp;:
he: הצטרפו למיליוני משתמשי Firefox מסביב לעולם שעוזרים לעצב את העתיד של הרשת.
hu: Csatlakozzon világszerte több millió Firefox felhasználóhoz, akik az internet jövőjét formálják:
id: Mari bergabung dengan jutaan pengguna Firefox di seluruh dunia yang bersama membentuk masa depan Web:
it: Unisciti a milioni di utenti di Firefox nel mondo che stanno contribuendo a creare il Web del futuro:
ja: 世界中に広がる数億人の Firefox ユーザとともに、Web の未来を形作りましょう。
lt: Prisijunkite prie milijonų „Firefox“ naudotojų visame pasaulyje ir dalyvaukite kuriant ateities saityną:
nl: Doe mee met miljoenen Firefox-gebruikers wereldwijd die de toekomst van het web vorm geven:
pl: Kształtuj przyszłość Sieci wraz z milionami użytkowników Firefoksa z całego świata:
pt_br: Junte-se à milhões de usuários do Firefox em todo o mundo que estão moldando o futuro da web:
ro: Alăturați-vă milioanelor de utilizatori Firefox din întreaga lume care modelează viitorul Web-ului:
ru: Присоединяйтесь к миллионам пользователей Firefox по всему миру, формирующим будущее Интернета:
sk: Pripojte sa k miliónom používateľov Firefoxu, ktorí vytvárajú budúcnosť webu:
sl: Pridružite se milijonom uporabnikov Firefoxa po vsem svetu, ki soustvarjajo prihodnost spleta:
sq: Bëhuni një nga miliona përdoruesit e Firefox-it kudo në botë që po i japin formë të ardhmes së Web-it:
sr: Придружите се милионима Firefox корисника широм света који обликују будућност веба:

source: Watch the next generation of Internet users talk about the Web they want!
cs: Sledujte další generaci uživatelů Internetu, kteří hovoří o webu, jaký chtějí!
de: Sehen Sie sich an, wie die nächste Generation der Internetnutzer über das Web spricht, das sie will!
es: ¡Mira qué tipo de Web quiere la próxima generación de usuarios de Internet!
fr: Écoutez la nouvelle génération d'utilisateurs d'Internet discuter du Web qu'ils veulent&nbsp;!
he: בואו לראות את הדור הבא של משתמשי האינטרנט מדבר על הרשת שהם רוצים!
hu: Nézze meg az internethasználók következő generációját, amint az általuk kívánt internetről beszélnek!
id: Tonton video tentang pengguna Internet generasi mendatang, berbicara tentang Web yang mereka inginkan!
it: Osserva la futura generazione di utenti discutere del Web che vogliono.
ja: 次世代のインターネットユーザが自分たちの理想の Web について語る動画を見てください！
lt: Stebėkite, kaip naujoji internautų karta kalba apie tokį saityną, kokio reikia jai!
nl: Zie de volgende generatie internetgebruikers praten over het web dat zij willen!
pl: Zobacz, co kolejne pokolenie Internautów mówi o tym, jakiej chcą Sieci!
pt_br: Assista a próxima geração de usuários da Internet falarem sobre a Web que eles querem!
ro: Uită-te la următoarea generație de utilizatori de internet care vorbesc despre Web-ul pe care îl doresc!
ru: Взгляните на следующее поколение, рассказывающее, какой им нужен Интернет!
sk: Sledujte ďalšiu generáciu používateľov Internetu, ktorí hovoria aký chcú web!
sl: Poglejte si naslednjo generacijo uporabnikov interneta in njihovo željo, kakšen internet bi radi imeli!
sq: Shihni brezin e ardhshëm të përdoruesve të Internetit, teksa flasin rreth Web-it që duan!
sr: Погледајте следећу генерацију интернет корисника како говоре о вебу који желе!

source: leads the way in giving users greater control online. They pioneered features like Do Not Track and Lightbeam.
cs: jde cestou, která dává uživatelů větší kontrolu on-line. Přinesl například funkce Do Not Track a Lightbeam.
de: setzt sich für mehr Selbstbestimmung der Nutzer im Internet ein. Er hat Funktionen wie Do Not Track und Lightbeam eingeführt.
es: es líder en innovación con características que dan más control a los usuarios, como No rastrear y Lightbeam.
fr: montre la voie pour donner plus de contrôle en ligne aux utilisateurs en innovant avec des fonctionnalités comme Ne pas me pister (Do Not Track) et Lightbeam.
he: חלוץ במתן של שליטה טובה יותר למשתמשים, אם אפשרויות כמו "אל תעקבו אחריי" (Do Not Track) ו־Lightbeam.
hu: A #Firefox élen jár nagyobb online irányítás biztosításában a felhasználóknak. Olyan úttörő funkciókat fejlesztettek, mint a Ne kövessenek és a Lightbeam.
id: menjadi pemimpin dalam memberikan pengguna kendali yang lebih besar dalam dunia daring. Pionir dalam fitur Jangan Lacak dan Lightbeam.
it: indica la strada per garantire agli utenti sempre maggior controllo della propria vita online, con caratteristiche innovative quali Do Not Track (antitracciamento) e LIghtbeam.
ja: は、ユーザがオンライン活動を自分自身で管理できるようにする取り組みを主導し、Do Not Track や Lightbeam といった機能を発明してきました。
lt: pirmauja, suteikdama naudotojams daugiau svertų internete. Ši naršyklė pirmoji pasiūlė „Do Not Track“ antraštę ir sukūrė „Lightbeam“ priedą.
nl: loopt voorop in het geven van betere controle aan gebruikers online. Ze hadden een pioniersrol in functies als Do Not Track en Lightbeam.
pl: oddaje w ręce użytkowników kontrolę nad aktywnością w Sieci. To oni wprowadzili takie opcje, jak ograniczanie śledzenia i Lightbeam
pt_br: lidera o caminho para dar aos usuários maior controle online. Eles foram os pioneiros nos recursos como Não me rastreie e Lightbeam.
ro: este lider oferind utilizatorilor un control mai mare în online. A deschis drumul cu caracteristici cum ar fi Do Not Track și Lightbeam.
ru: лидирует в обеспечении пользователям большего контроля за Интернетом. Изобрёл такие функции, как Отказ-от-отслеживания и Lightbeam.
sk: ide cestou, ktorá dáva používateľom väčšiu kontrolu online. Priniesol napríklad funkcie Do Not Track alebo Lightbeam.
sl: uporabnikom zagotavlja več nadzora na spletu. Razvili so tehnologiji Do Not Track in Lightbeam.
sq: është në krye të përpjekjeve për t'u dhënë përdoruesve më tepër kontroll në linjë. Mekanizma si Mos Më Gjurmo dhe Lightbeam u prunë prej nesh.
sr: води пут давајући корисницима више слободе на мрежи. Они су развили карактеристике као што су Не желим да ме прате и Lightbeam.

source: is made by a global volunteer community 6,000 strong, open to participation from anyone.
cs: je utvářen silnou globální komunitou 6 000 přispěvatelů, která je otevřena pro každého.
de: wird von einer weltweiten Gemeinschaft aus 6.000 Freiwilligen entwickelt, der sich jeder anschließen kann.
es: es una gran comunidad internacional formada por 6000 voluntarios y abierta para que todo el mundo participe.
fr: est réalisé par une communauté internationale de 6000 bénévoles, ouverte à tous.
he: נבנה על ידי קהילת מתנדבים עולמית של 6,000 אנשים, פתוחה להשתתפות של כל אחד.
hu: A #Firefox fejlesztője egy globális önkéntes közösség 6000 taggal, amely mindenki részvétele iránt nyitott.
id: dibuat oleh lebih dari 6000 orang dalam komunitas sukarelawan global, terbuka untuk partisipasi dari siapa saja.
it: è realizzato da una comunità costituita da 6.000 persone, aperta a chiunque voglia contribuire.
ja: の開発には世界中から 6,000 人を超えるボランティアが参加しています。この強力なコミュニティには誰でも参加できます。
lt: kuria pasaulinė 6000 savanorių bendruomenė, prie kurios gali prisijungti bet kas.
nl: is gemaakt door een wereldwijde vrijwilligersgemeenschap van 6000 personen, en iedereen mag meedoen.
pl: jest tworzony przez społeczność 6000 wolontariuszy z całego świata, zawsze otwartą na pomoc nowych osób.
pt_br: é feito por uma comunidade mundial de 6.000 voluntários, aberto à participação de qualquer pessoa.
ro: este creat de către o comunitate globală puternică de 6000 de voluntari, deschisă participării oricui.
ru: создан глобальным сообществом из 6000 добровольцев, открытом для участия.
sk: je vytváraný silnou globálnou komunitou 6 000 prispievateľov, ktorá je otvorená pre každého.
sl: izdeluje ga globalna skupnost, ki šteje preko 6.000 prostovoljcev in vsakemu ponuja možnost sodelovanja.
sq: është krijuar nga një bashkësi mbarëbotërore vullnetarësh prej 6000 vetësh, e hapur për pjesëmarrje nga cilido.
sr: je направљен од стране глобалне заједнице волонтера од преко 6000 чланова, отворено учешће за било кога.

source: disrupted the mobile industry with the first Web-based OS to help bring the next billion people online
cs: přinesl do mobilního průmyslu první webově založení OS, který umožní být další miliardě uživatelů on-line
de: hat die Mobilgeräteindustrie mit dem ersten Web-basierten OS aufgemischt, mit dem die nächste Mrd. Menschen ins Internet kommt.
es: ha transformado la industria móvil con el primer SO web que conectará a mil millones de usuarios.
fr: secoue l'industrie du mobile avec le premier système d'exploitation basé sur le Web pour connecter le prochain milliard de personnes
he: הפתיע את תעשיית המכשירים הניידים עם מערכת ההפעלה מבוססת הרשת הראשונה שנועדה להביא את מיליארד האנשים הבאים לאינטרנט
hu: A #Firefox forradalmasította a mobilipart az első webes alapú operációs rendszerrel, amely segíteni fog a következő egy milliárd embert az internetre kapcsolni
id: muncul industri perangkat seluler dengan sistem operasi berbasis Web pertama, dan membantu jutaan orang online di masa depan
it: ha rivoluzionato il mondo mobile con il primo sistema operativo libero, Open Source, basato sul Web, per portare online il prossimo miliardo di utenti.
ja: は、次の数十億の人々にインターネットを届けるため、初めての Web ベースの OS によってモバイル業界に衝撃を与えました。
lt: supurtė mobiliųjų įrenginių rinką, pristačiusi pirmąją saitynu paremtą operacinę sistemą, padėsiančią į internetą ateiti dar milijardui žmonių
nl: schudde de mobiele industrie wakker met het eerste webgebaseerde besturingssysteem om de volgende miljard mensen te helpen online te gaan
pl: zmienił branżę mobilną 1. systemem opartym o technologie Webowe, który pomoże następnemu miliardowi osób połączyć się z Internetem
pt_br: rompeu o setor de telefonia móvel com o primeiro sistema operacional com base na Web para ajudar a trazer o próximo bilhão de pessoas on-line
ro: a impulsionat industria telefoanelor mobile cu primul sistem de operare bazat pe Web pentru a ajuta la aducerea următorului miliard de oameni online
ru: взорвал мобильную индустрию с первой веб-ОС, чтобы помочь привести в Интернет следующий миллиард
sk: zmenil mobilný priemysel s prvým voľným open source operačným systémom a pomôže tak ďalšej miliarde ľudí byť online.
sl: razburkali trg mobilne telefonije s prvim mobilnim telefonom, ki deluje na osnovi spletne tehnologije in omogoča, da splet približamo naslednji milijardi uporabnikov
sq: turbulloi industrinë e celularëve me OS-in e parë me bazë Web-in, në ndihmë të kalimit në linjë të miliardit të ardhshëm të njerëzve
sr: је пореметио мобилне индустрије са првим веб-базираним OS-ом како би помогао у доношењу следећих милијарди људи онлине

source: protested against SOPA and PIPA, dangerous copyright legislation that threatened the freedom of the Web.
cs: protestoval proti SOPA a PIPA, nebezpečným zákonům o autorských právech, které omezují svobodu webu.
de: hat gegen SOPA und PIPA protestiert, gefährliche Urheberrechtsgesetze, die die Freiheit des Webs gefährdet haben.
es: protestó contra #SOPA y #PIPA, dos proyectos de ley sobre copyright que amenazaban la libertad de la Web.
fr: a protesté contre SOPA et PIPA, de dangereux projets de loi sur le copyright menaçant la liberté du Web.
he: מחא נגד SOPA ו־PIPA, חקיקה מסוכנת בנושא זכויות יוצרים, שאיימה על החופש של הרשת.
hu: A #Firefox tiltakozott a SOPA és PIPA nevű veszélyes szerzői jogi szabályozások ellen, amelyek az internet szabadságát veszélyeztették.
id: memprotes kebijakan SOPA dan PIPA, peraturan hak cipta yang mengancam kebebasan dunia Web.
it: ha protestato contro SOPA e PIPA, pericolose proposte di legge sul copyright che minacciavano la libertà del Web.
ja: は、SOPA や PIPA といった、Web 上の自由をおびやかしていた危険な著作権法案に反対しました。
lt: protestavo prieš SOPA ir PIPA – svarstytus pavojingus teisės aktus, gynusius autorines teises, bet kėlusius grėsmę saitynui.
nl: protesteerde tegen SOPA en PIPA, gevaarlijke auteurswetgeving die de vrijheid van het web bedreigde.
pl: protestował przeciwko aktom SOPA i PIPA, groźnym propozycjom legislacji dotyczącej prawa autorskiego, które groziły wolności Sieci
pt_br: protestaram contra SOPA e PIPA, legislação de direitos autorais perigosa que ameaçava a liberdade da web.
ro: a protestat împotriva SOPA și PIPA, legislația periculoasă a drepturilor de autor care amenința libertatea Web-ului.
ru: протестовал против SOPA и PIPA, опасного законодательства о копирайте, угрожавшего свободе в Интернете.
sk: protestoval a loboval proti SOPA a PIPA, nebezpečnej autorskoprávnej legislatíve, ktorá ohrozovala slobodu na webe.
sl: protestirali smo proti SOPA in PIPA sporazumoma in ostalim nevarnim zakonom, ki ogrožajo svobodo na spletu.
sq: protestoi kundër SOPA-s dhe PIPA-s, akte legjislative të rrezikshëm mbi të drejtat e kopjimit, që kërcënuan lirinë e Web-it.
sr: је протестовао против SOPA и PIPA, опасног законодавства о ауторским правима који је претио слободи веба.

source: teaches digital skills to millions of people to help them move from using the Web to actively making it.
cs: učí miliony lidí novým schopnostem, které jim pomáhají web nejen používat, ale aktivně vytvářet.
de: lehrt Millionen von Menschen digitale Fähigkeiten, damit sie das Web nicht mehr nur nutzen, sondern aktiv gestalten.
es: enseña habilidades digitales a millones de usuarios para que se transformen en creadores de la Web.
fr: enseigne des compétences numériques à des millions d'utilisateurs du Web pour qu'ils en deviennent des acteurs.
he: מלמד כישורים דיגיטליים למיליוני אנשים כדי לעזור להם לעבור משימוש ברשת לבנייה פעילה שלה.
hu: A #Firefox digitális képességeket tanít emberek millióinak, hogy az internet használóiból továbbléphessenek, és aktív alkotóivá váljanak.
id: mengajarkan keahlian digital ke jutaan orang untuk membantu orang dari sekedar pengguna Web untuk lebih aktif mencipta.
it: insegna il Web a milioni di persone nel mondo, per offrire loro strumenti e capacità in grado di trasformarli da fruitori passivi a creatori attivi del Web.
ja: は、数百万の人々にデジタルスキルを教え、Web を単に使うだけでなく積極的に作る立場になれるよう後押ししています。
lt: moko milijonus žmonių skaitmeninių įgūdžių, taip padėdama jiems tapti ne tik saityno naudotojais, bet ir jo kūrėjais.
nl: onderwijst digitale vaardigheden aan miljoenen mensen om ze te helpen van gebruik van het web naar actief maken ervan te gaan.
pl: uczy obycia z umiejętnościami cyfrowymi miliony osób i pomaga użytkownikom Sieci stać się jej aktywnymi twórcami.
pt_br: ensina habilidades digitais para milhões de pessoas ajudando-as a passar de usuários da web para criadores ativos.
ro: îi învață abilități digitale pe milioane de oameni pentru a-i ajuta să treacă de la utilizarea Web-ului la a-l face mai activ.
ru: учит цифровым навыкам миллионы людей, чтобы помочь им перейти от использования Интернета к его созданию.
sk: vzdeláva digitálnej gramotnosti milióny ľudí a pomáha im, aby vedeli web využívať aktívne.
sl: milijone ljudi po svetu poučuje računalniško pismenost, ki jih potrebujejo, da lahko začnejo ustvarjati splet.
sq: u jep mësime alfabetizmi dixhital milionave, për t'iu ndihur në kalimin nga përdorimi i Web-it në pjesëmarrje aktive krijuese në të.
sr: учи дигиталне вештине милионима људи да би им помогао да пређу са коришћења веба на његово активно креирање.

source: What does this number mean?
cs: Co toto číslo znamená?
de: Was bedeutet diese Zahl?
es: ¿Qué significa este número?
fr: Que signifie ce nombre&nbsp;?
he: מה המשמעות של מספר זה?
hu: Mit jelent ez a szám?
id: Apa artinya angka ini?
it: Che cosa significa questo numero?
ja: この数字はどういう意味ですか？
lt: Ką reiškia šis skaičius?
nl: Wat betekent dit getal?
pl: Co oznacza ta liczba?
pt_br: O que esse número significa?
ro: Ce reprezintă acest număr?
ru: Что означает это число?
sk: Čo toto číslo znamená?
sl: Kaj pomeni ta številka?
sq: Ç'do të thotë ky numër?
sr: Шта овај број значи?

source: Join %(count)s people shaping the future of the Web
cs: Připojte se k %(count)s lidem, kteří utváří budoucnost webu
de: Gestalten Sie zusammen mit %(count)s Menschen die Zukunft des Web
es: Únete a las %(count)s personas que ya están definiendo el futuro de la Web
fr: Rejoignez les %(count)s personnes qui façonnent l'avenir du Web
he: הצטרפו אל %(count)s אנשים שעוזרים לעצב את עתיד המרשתת
hu: Csatlakozzon %(count)s emberhez, akik az internet jövőjét formálják
id: Bergabung dengan %(count)s lainnya, untuk membantu membentuk masa depan Web
it: Unisciti a %(count)s persone per creare il Web del futuro
ja: 世界中の %(count)s 人とともに Web の未来を形作ろう
lt: Prisijunkite prie %(count)s žmonių, kuriančių ateities saityną
nl: Vorm met %(count)s anderen de toekomst van het web
pl: Dołącz do %(count)s osób, które kształtują przyszłość Sieci
pt_br: Seja uma das %(count)s pessoas que estão ajudando a moldar o futuro da web
ro: Alătură-te celor %(count)s de oameni ca să modelezi viitorul Web-ului
ru: Присоединяйтесь к %(count)s людей, формирующих будущее Интернета
sk: Pripojte sa k %(count)s ľuďom, ktorí vytvárajú budúcnosť webu
sl: Pridružite se %(count)s posameznikom, ki soustvarjajo prihodnost spleta
sq: Bashkojuni %(count)s vetëve që po i japin formë të ardhmes së Web-it
sr: Придружите се %(count)s људи који обликују будућност веба

source: The Web we want
cs: Web jaký chceme
de: Das Web, das wir wollen
es: La Web que queremos
fr: Le Web que nous voulons
he: הרשת כפי שאנחנו רוצים אותה
hu: Ilyen internetet szeretnénk
id: Web yang kita inginkan
it: Il Web che vogliamo
ja: 私たちが求める Web
lt: Saitynas, kurio norime
nl: Het web dat we willen
pl: Sieć, jakiej chcemy
pt_br: A Web que queremos
ro: Web-ul pe care îl dorim
ru: Каким мы хотим видеть Интернет
sk: Web aký chceme
sl: Splet, kot si ga želimo
sq: Web-i që duam
sr: Веб који желимо

source: Join millions of Firefox users around the world who are shaping the future of the Web.
cs: Připojte se k miliónům uživatelů Firefoxu, kteří utváří budoucnost webu.
de: Schließe dich Millionen von Firefox-Nutzern auf der ganzen Welt an, die die Zukunft des Webs gestalten.
es: Únete a millones de usuarios de Firefox de todo el mundo que ya están definiendo el futuro de la Web.
fr: Rejoignez les millions d'utilisateurs de Firefox à travers le monde et façonnez l'avenir du Web.
he: הצטרפו למיליוני משתמשי Firefox מסביב לעולם שעוזרים לעצב את העתיד של המרשתת.
hu: Csatlakozzon világszerte több millió Firefox felhasználóhoz, akik az internet jövőjét formálják.
id: Mari bergabung jutaan pengguna Firefox di seluruh dunia yang membantu membentuk masa depan Web.
it: Unisciti a milioni di utenti di Firefox nel mondo che stanno contribuendo a creare il Web del futuro.
ja: 世界中に広がる数億人の Firefox ユーザとともに、Web の未来を形作りましょう。
lt: Prisijunkite prie milijonų „Firefox“ naudotojų visame pasaulyje ir dalyvaukite kuriant ateities saityną.
nl: Doe mee met miljoenen Firefox-gebruikers wereldwijd die de toekomst van het web vorm geven.
pl: Dołącz do milionów użytkowników Firefoksa z całego świata, którzy kształtują przyszłość Sieci.
pt_br: Junte-se a milhões de usuários do Firefox em todo o mundo que estão moldando o futuro da web.
ro: Alăturați-vă milioanelor de utilizatori de Firefox din întreaga lume care modelează viitorul Web-ului.
ru: Присоединяйтесь к миллионам пользователей Firefox по всему миру, формирующим будущее Интернета.
sk: Pripojte sa k miliónom používateľov Firefoxu, ktorí vytvárajú budúcnosť webu.
sl: Pridružite se milijonom uporabnikov Firefoxa po vsem svetu, ki soustvarjajo prihodnost spleta.
sq: Bëhuni një nga miliona përdoruesit e Firefox-it kudo në botë që po i japin formë të ardhmes së Web-it.
sr: Придружите се милионима Firefox корисника широм света који обликују будућност веба.

source: Thanks for helping to shape the future of the Web.
cs: Děkujeme, že pomáháte utvářet budoucnost webu.
de: Danke, dass Sie uns dabei helfen, die Zukunft des Webs zu gestalten.
es: Gracias por ayudar a definir el futuro de la Web.
fr: Merci d’avoir contribué à façonner l’avenir du Web.
hu: Köszönjük, hogy segít az internet jövőjének alakításában.
it: Grazie per aver contribuito a creare il Web del futuro.
ja: Web の未来を形作る取り組みに参加していただき、ありがとうございます。
lt: Dėkojame, kad padedate kurti ateities saityną.
nl: Bedankt voor uw hulp om de toekomst van het web vorm te geven.
pt_br: Obrigado por ajudar a moldar o futuro da web.
ro: Îți mulțumim că ne ajuți să modelăm viitorul Web-ului.
ru: Спасибо за помощь в формировании будущего Интернета.
sk: Ďakujeme, že pomáhate vytvárať budúcnosť webu.
sl: Hvala za pomoč pri soustvarjanju prihodnosti spleta.
sq: Ju faleminderit që ndihmoni t'i jepet formë të ardhmes së Web-it.
sr: Хвала Вам што помажете у обликовању будућности веба.

source: Get Firefox
cs: Získat Firefox
de: Holen Sie sich Firefox
es: Obtén Firefox
fr: Téléchargez Firefox
he: הורדת Firefox
hu: Firefox beszerzése
id: Dapatkan Firefox
it: Scarica Firefox
ja: Firefox を入手
lt: Parsisiųskite „Firefox“
nl: Download Firefox
pl: Pobierz Firefoksa
pt_br: Baixar o Firefox
ro: Obține Firefox
ru: Получите Firefox
sk: Získať Firefox
sl: Namestite Firefox
sq: Merrni Firefox-in
sr: Набавите Firefox

source: Free Download
cs: Stáhnout zdarma
de: Kostenloser Download
es: Descarga gratis
fr: Téléchargement gratuit
he: הורדה בחינם
hu: Ingyenes letöltés
id: Unduh Gratis
it: Download gratuito
ja: 無料ダウンロード
lt: Parsisiųskite nemokamai
nl: Gratis download
pl: Pobierz za darmo
pt_br: Baixe grátis
ro: Descărcare gratuită
ru: Загрузить бесплатно
sk: Prevziať zadarmo
sl: Brezplačen prenos
sq: Shkarkim Falas
sr: Бесплатно преузимање

source: What matters to you?
cs: Na čem záleží vám?
de: Was ist Ihnen wichtig?
es: ¿Qué es lo que te importa?
fr: Qu'est-ce qui est important pour vous&nbsp;?
he: מה חשוב בעינייך?
hu: Mi számít Önnek?
id: Mana yang berarti bagi Anda?
it: Che cosa è importante per te?
ja: あなたにとって大切なことは？
lt: Kas svarbiausia jums?
nl: Wat vindt u belangrijk?
pl: Co ma znaczenie dla Ciebie?
pt_br: O que importa para você?
ro: Ce contează pentru tine?
ru: Что важно для вас?
sk: Na čom záleží vám?
sl: Kaj vam je pomembno?
sq: Çfarë ka rëndësi për ju?
sr: Шта је Вама битно?

source: Get Involved
cs: Zapojte se
de: Beteiligen Sie sich
es: Involúcrate
fr: Contribuer
he: היה מעורב
hu: Csatlakozás
id: Mari Berperan
it: Collabora
ja: Mozilla に参加しよう
lt: Prisijunkite prie mūsų
nl: Meewerken
pl: Dołącz do nas
pt_br: Envolva-se
ro: Contribuie
ru: Присоединяйтесь к сообществу
sk: Zapojte sa
sl: Pridružite se
sq: Përfshihuni
sr: Прикључите се

source: Privacy
cs: Soukromí
de: Datenschutz
es: Privacidad
fr: Vie privée
he: פרטיות
hu: Adatvédelem
id: Privasi
ja: プライバシー
lt: Privatumas
pl: Prywatność
pt_br: Privacidade
ro: Confidențialitate
ru: Приватность
sk: Súkromie
sl: Zasebnost
sq: Privatësi
sr: Приватност

source: Legal
cs: Právní informace
de: Impressum
fr: Mentions légales
he: מידע משפטי
hu: Jogi nyilatkozat
id: Masalah Hukum
it: Note legali
ja: 法的通知
lt: Teisinė informacija
nl: Juridisch
pl: Podstawa prawna
ru: Правовые уведомления
sk: Právne informácie
sl: Pravni pouk
sq: Ligjore
sr: Правно

source: Close
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
he: סגירה
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
lt: Užverti
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sq: Mbylle
sr: Затвори

source: Did you know?
cs: Věděli jste, že...?
de: Wussten Sie das?
es: ¿Lo sabías?
fr: Le saviez-vous&nbsp;?
he: הידעת?
hu: Tudta?
id: Tahukah Anda?
it: Lo sapevi?
ja: ご存じでしたか？
lt: Ar žinojote?
nl: Wist u dat?
pl: Czy wiesz, że?
pt_br: Você sabia?
ro: Știați că?
ru: Знаете ли вы?
sk: Vedeli ste, že...?
sl: Ali ste vedeli?
sq: E dinit se?
sr: Да ли сте знали?
