Repository: mozilla/mrburns
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fr, he, hu, id, it, ja, lt, nl, pl, pt_br, ro, ru, sk, sl, sq, sr

source: Creates opportunity
cs: Vytváří příležitosti
de: Chancen bietet
es: Cree oportunidades
fr: Crée des opportunités
he: מייצרת הזדמנויות
hu: Lehetőséget teremt
id: Menciptakan kesempatan
it: Crea opportunità
ja: 機会を創出する
lt: kuria naujas galimybes
nl: Mogelijkheden creëert
pl: Tworzy nowe możliwości
pt_br: Crie oportunidade
ro: Creează oportunități
ru: Создает возможности
sk: Vytvára príležitosti
sl: Ustvarja priložnost
sq: Krijon mundësi
sr: Ствара прилику

source: Is available to all
cs: Je k dispozici pro všechny
de: für alle zugänglich ist
es: Esté disponible para todos
fr: Soit accessible à tous
he: זמינה לכולם
hu: Mindenki számára elérhető
id: Tersedia bagi semua tanpa pandang bulu
it: È disponibile per tutti
ja: 誰もが利用できる
lt: prieinamas visiems
nl: Voor iedereen beschikbaar is
pl: Jest dostępna dla każdego
pt_br: Esteja disponível para todos
ro: Este disponibil tuturor
ru: Доступен для всех
sk: Je k dispozícií pre všetkých
sl: Je na voljo vsem
sq: Mund ta ketë kushdo
sr: Је доступан свима

source: Promotes freedom
cs: Propaguje svobodu
de: Freiheit fördert
es: Promueva la libertad
fr: Défende ma liberté
he: מקדמת חופש
hu: A szabadságot népszerűsíti
id: Mempromosikan kebebasan
it: Promuove la liberta
ja: 自由を推進する
lt: skatina laisvę
nl: Vrijheid promoot
pl: Promuje wolność
pt_br: Promova a liberdade
ro: Promovează libertatea
ru: Способствует свободе
sk: Propaguje slobodu
sl: Spodbuja svobodo
sq: Nxit lirinë
sr: Промовише слободу

source: Inspires learning
cs: Inspiruje k učení
de: zum Lernen anreizt
es: Inspire el aprendizaje
fr: Donne envie d'apprendre
he: נותנת השראה ללמידה
hu: Tanulásra inspirál
id: Menginspirasi pembelajaran
it: Invita all’apprendimento
ja: 学習意欲を高める
lt: įkvepia mokytis
nl: Aanzet tot leren
pl: Inspiruje do nauki
pt_br: Inspira aprendizagem
ro: Inspiră învățarea
ru: Вдохновляет на обучение
sk: Inšpiruje k učeniu
sl: Navdihuje učenje
sq: Frymëzon nxënien
sr: Подстиче учење

source: Puts me in control
cs: Bere na mě ohled
de: mich selbst entscheiden lässt
es: Me otorgue el control
fr: Me mette aux commandes
he: שמה אותי בשליטה
hu: Átadja az irányítást
id: Memberi saya kendali
it: Mi consente di avere il controllo
ja: 個人情報を自分で管理できる
lt: suteikia man daugiau svertų
nl: Mij aan het roer zet
pl: Oddaje mi kontrolę
pt_br: Me coloca no controle
ro: Îmi oferă controlul
ru: Даёт мне контроль
sk: Dáva mi možnosť kontroly
sl: Mi daje nadzor
sq: Ma lë mua kontrollin
sr: Поставља ме у контролу

source: Share your Web on:
cs: Sdílejte svůj web na:
de: Teilen Sie Ihr Web auf:
es: Comparte tu Web en:
fr: Partagez votre Web sur&nbsp;:
he: שיתוף חזון הרשת שלך:
hu: Ossza meg saját elképzeléseit:
id: Bagikan Web Anda di:
it: Condividi sul Web con:
ja: あなたの Web を共有:
lt: Dalinkitės savo saityno vizija:
nl: Deel uw web op:
pl: Udostępnij swoją Sieć:
pt_br: Partilhe a sua Web em:
ro: Împărtășește Web-ul tău pe:
ru: Поделитесь своим Интернетом на:
sk: Zdieľajte svoj web na:
sl: Delite svoj splet:
sq: Ndajeni Web-in tuaj në:
sr: Поделите свој веб на:

source: Join %(count)s people shaping the future of the Web
cs: Připojte se k %(count)s lidem, kteří utváří budoucnost webu
de: Gestalten Sie zusammen mit %(count)s Menschen die Zukunft des Web
es: Únete a los %(count)s usuarios que ya definen el futuro de la Web
fr: Rejoignez %(count)s personnes pour façonner le futur du Web
he: הצטרפו ל־%(count)s אנשים המעצבים יחדיו את העתיד של המרשתת
hu: Csatlakozzon %(count)s emberhez, akik az internet jövőjét formálják
id: Mari bergabung dengan %(count)s lainnya, membentuk masa depan Web
it: Unisciti a %(count)s persone per creare il Web del futuro
ja: 世界中の %(count)s 人とともに Web の未来を形作ろう
lt: Prisijunkite prie %(count)s žmonių, kuriančių ateities saityną
nl: Vorm met %(count)s anderen de toekomst van het web
pl: Dołącz do %(count)s osób, które kształtują przyszłość Sieci
pt_br: Junte %(count)s pessoas que moldam o futuro da Web
ro: Alătură-te celor %(count)s de oameni la modelarea viitorului Web-ului
ru: Присоединяйтесь к %(count)s человек, формирующих будущее Интернета
sk: Pripojte sa k %(count)s ľuďom, ktorí vytvárajú budúcnosť webu
sl: Pridružite se %(count)s posameznikom, ki soustvarjajo prihodnost spleta
sq: Bëhuni pjesë e %(count)s njerëzve që i japin formë të ardhmes së Web-it
sr: Придружите се %(count)s људи који обликују будућност веба

source: Most Want:
cs: Nejvíce chce:
de: Die meisten wollen:
es: Lo más demandado:
fr: Le plus souhaité&nbsp;:
he: הרוב רוצים:
hu: Legtöbben szeretnék:
id: Paling Diinginkan:
it: La maggior parte delle persone vuole:
ja: 最も求められていること:
lt: Dauguma nori:
nl: De meesten willen:
pl: Najbardziej chcę:
pt_br: A maioria quer:
ro: Cele mai dorite:
ru: Большинство хотят:
sk: Najviac chcú:
sl: Najbolj iskani:
sq: Më të Dëshiruarat:
sr: Највише желе:

source: Back To Map
cs: Zpět na mapu
de: Zurück zur Karte
es: Volver al Mapa
fr: Retour à la carte
he: חזרה למפה
hu: Vissza a térképhez
id: Kembali ke Peta
it: Ritorna alla mappa
ja: 地図へ戻る
lt: Grįžti į žemėlapį
nl: Terug naar kaart
pl: Powrót do mapy
pt_br: Voltar ao mapa
ro: Înapoi la hartă
ru: Вернуться к карте
sk: Späť na mapu
sl: Nazaj na zemljevid
sq: Mbrapsht Te Harta
sr: Назад на мапу

source: Firefox is the only major browser not targeted by the NSA scandal and we're fighting to reform government surveillance for you.
cs: Firefox je jediný z rozšířených prohlížečů, který nebyl postižen skandálem okolo NSA a dále bojuje za vás a za reformu státního dozoru.
de: Firefox ist der einzige große Browser, der nicht vom NSA-Skandal betroffen ist und wir kämpfen dafür, in Ihrem Sinne die Überwachung durch Regierungen zu reformieren.
es: Firefox es el único navegador importante que no se ha visto involucrado en el escándalo de la NSA. Seguimos luchando por reformar las políticas de vigilancia gubernamentales.
fr: Firefox est le seul navigateur important à ne pas être impliqué dans le scandale de la NSA. Nous nous battons pour vous afin de faire réformer les politiques de surveillance gouvernementales.
he: Firefox הוא הדפדפן המוביל היחידי שלא היווה מטרה בשערוריית ה־NSA ואנו נאבקים עבורכם כדי לקדם רפורמות במעקבים הממשלתיים.
hu: A Firefox az egyetlen jelentős böngésző volt, amelyet az NSA-botrány nem érintett, és az Ön érdekében a kormányzati megfigyelés reformájáért küzdünk.
id: Firefox merupakan peramban satu-satunya yang tidak diincar dalam skandal NSA dan kami memperjuangkan reformasi atas pengawasan oleh pemerintah untuk Anda.
it: Firefox è l’unico tra i principali browser a non essere stato coinvolto nello scandalo NSA, e combattiamo per riformare la sorveglianza dei governi sugli utenti.
ja: Firefox は NSA スキャンダルの対象とならなかった唯一の主要ブラウザです。私たちはあなたに代わって政府による監視を正すために活動しています。
lt: „Firefox“ yra vienintelė iš didžiųjų naršyklių, neįsivėlusi į JAV Nacionalinės saugumo agentūros skandalą. Mes kovojame jūsų vardu, siekdami vyriausybės sekimo reformos.
nl: Firefox is de enige grote browser die geen doelwit is van het NSA-schandaal, en we vechten voor hervorming van overheidstoezicht.
pl: Firefox to jedyna duża przeglądarka, która nie była zamieszana w skandal z NSA. Walczymy o zreformowanie rządowego nadzoru na obywatelami – dla Ciebie.
pt_br: Firefox é o único grande navegador não alvejado pelo escândalo NSA e estamos lutando para reformar a vigilância do governo para você.
ro: Firefox este singurul navigator major ce nu a fost vizat de scandalul NSA și care va lupta pentru tine pentru a reforma supravegherea guvernamentală.
ru: Firefox является единственным крупным браузером, не затронутым скандалом с АНБ, и ради вас мы боремся за реформу программы слежки, проводимой правительством.
sk: Firefox je jediný z rozšírených prehliadačov, ktorý nebol zasiahnutý škandálom okolo NSA. Bojujeme za vás a za reformu štátneho dozoru.
sl: Firefox je edini večji brskalnik, ki ni bil vpleten v afero z NSA. Borimo se za spremembo zakonodaje, ki ureja nadzor nad uporabniki spleta.
sq: Firefox-i është shfletuesi i vetëm i rëndësishëm i paprekur nga skandali i NSA-së dhe po luftojmë për ju që të reformojmë survejimet qeveritare.
sr: Firefox је једини велики прегледач који није на мети NSA скандала и ми се боримо за реформу владиног надзора за Вас.

source: fights for government surveillance reform and was the only major browser not targeted by the NSA scandal.
cs: bojuje za reformu dohledu států a byl jediným z velkých prohlížečů nezasažený skandálem okolo NSA.
de: kämpft für Reform von Überwachung durch Regierungen und war der einzige große Browser, der nicht in den NSA-Skandal verwickelt war.
es: lucha contra la vigilancia gubernamental y es el único navegador no involucrado en el escándalo #NSA.
fr: se bat pour réformer les programmes de surveillance gouvernementale et a été le seul navigateur important à ne pas être impliqué dans le scandale de la NSA.
he: נלחם למען רפורמה במעקב שעושות ממשלות, והוא הדפדפן היחיד שלא היה יעד למתקפות של שערוריית NSA.
hu: A #Firefox a kormányzati megfigyelés reformájáért küzd, és az egyetlen jelentős böngésző volt, amelyet az NSA-botrány nem érintett.
id: memperjuangkan reformasi atas pengawasan oleh pemerintah dan merupakan peramban satu-satunya yang tidak diincar oleh skandal NSA.
it: lotta per riformare la sorveglianza dei governi sugli utenti ed è stato l’unico tra i principali browser a non essere stato coinvolto nello scandalo NSA.
ja: は、政府による監視を正すために闘い、NSA スキャンダルの対象とならなかった唯一の主要ブラウザです。
lt: kovoja už vyriausybės sekimo politikos reformą ir buvo vienintelė iš didžiųjų naršyklių, neįsivėlusi į JAV NSA skandalą.
nl: vecht voor hervorming van overheidstoezicht en was de enige grote browser die geen doelwit was van het NSA-schandaal.
pl: walczy o reformę rządowego programu obserwacji i jest jedyną dużą przeglądarką, której nie dotyczył skandal z NSA.
pt_br: luta pela reforma da vigilância do governo e foi o único grande navegador não alvejado pelo escândalo NSA.
ro: luptă pentru reforma supravegherii guvernamentale și a fost singurul navigator major ce nu a fost vizat de scandalul NSA.
ru: борется за реформу правительственной слежки и был единственным крупным браузером, не затронутым скандалом с АНБ.
sk: bojuje za reformu štátneho dozoru a je jediný z rozšírených prehliadačov, ktorý nebol zasiahnutý škandálom okolo NSA.
sl: bori se proti vladnemu nadzoru in je bil edini večji brskalnik, ki ni bil vpleten v afero z NSA.
sq: lufton për reformë të survejimeve nga qeveritë dhe qe shfletuesi i vetëm i rëndësishëm i paprekur nga skandali i NSA-së.
sr: се бори за реформу владиног надзора и био је једини велики прегледач који није на мети NSA скандала.

source: FAQ
he: שאלות ותשובות
hu: GYIK
lt: Klausimai ir atsakymai
ro: Întrebări frecvente
sk: Často kladené otázky
sl: Pogosta vprašanja
sr: ЧПП
