Repository: mozilla/mrburns
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fr, he, hu, id, it, ja, lt, nl, pl, pt_br, ro, ru, sk, sl, sq, sr

source: Region
es: Zona
fr: Continent
he: אזור
hu: Terület
id: Wilayah
it: Area geografica
ja: 地域
lt: Regionai
nl: Regio
pt_br: Região
ro: Regiune
ru: Регион
sk: Región
sl: Regija
sq: Rajon
sr: Региону

source: Opportunity
cs: Příležitost
de: Chancen
es: Oportunidad
fr: Opportunité
he: הזדמנויות
hu: Lehetőség
id: Kesempatan
it: Opportunità
ja: 機会
lt: Galimybės
nl: Mogelijkheden
pl: Nowe możliwości
pt_br: Oportunidade
ro: Oportunitate
ru: Возможности
sk: Príležitosť
sl: Priložnost
sq: Mundësi
sr: Прилици

source: Accessibility
cs: Přístupnost
de: Zugänglichkeit
es: Accesibilidad
fr: Accessibilité
he: נגישות
hu: Elérhetőség
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
lt: Pasiekiamumas
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
ro: Accesibilitate
ru: Доступность
sk: Prístupnosť
sl: Dostopnost
sq: Përdorshmëri
sr: Приступачности

source: Freedom
cs: Svoboda
de: Freiheit
es: Libertad
fr: Liberté
he: חופש
hu: Szabadság
id: Kebebasan
it: Libertà
ja: 自由
lt: Laisvė
nl: Vrijheid
pl: Wolność
pt_br: Liberdade
ro: Libertate
ru: Свобода
sk: Sloboda
sl: Svoboda
sq: Liri
sr: Слободи

source: Learning
cs: Vzdělávání
de: Lernen
es: Aprendizaje
fr: Enseignement
he: למידה
hu: Tanulás
id: Pembelajaran
it: Apprendimento
ja: 学習
lt: Mokymasis
nl: Leren
pl: Nauka
pt_br: Aprendizagem
ro: Învățare
ru: Обучение
sk: Vzdelávanie
sl: Učenje
sq: Nxënie
sr: Учењу

source: User control
cs: Uživ. kontrola
de: Selbstbestimmung der Benutzer
es: Control del usuario
fr: Contrôle par l'utilisateur
he: שליטת המשתמש
hu: Felhasználói irányítás
id: Kendali pengguna
it: Controllo dell’utente
ja: 個人情報
lt: Svertai naudotojo rankose
nl: Controle door de gebruiker
pl: Kontrola dla użytkownika
pt_br: Controle do usuário
ro: Controlul utilizatorului
ru: Контроль для пользователей
sk: Možnosť kontroly
sl: Uporabniški nadzor
sq: Kontroll përdoruesi
sr: Контроли корисника

source: Top Issue
cs: Hlavní problém
de: Meistgenannter Wunsch
es: Tema destacado
fr: Intérêt principal
he: החשוב ביותר
hu: Legfontosabb probléma
id: Masalah Teratas
it: Interesse principale
ja: 最重要課題
lt: Svarbiausia problema
nl: Voornaamste interesse
pl: Najważniejsza kwestia
pt_br: Mais votado
ro: Alegerea principală
ru: Основная проблема
sk: Najčastejší problém
sl: Naj kategorija
sq: Subjekti Kryesues
sr: Најчешћи проблем

source: Anyone who uses Firefox helps shape the future of the Web and that's something we want to celebrate. That's why this number represents new downloads, automatic updates and any sharing that happens from this page &#150; the worldwide impact of our global community. If you're interested in how it all works, you can <a href="%(url)s">check out the blog post.</a>
cs: Každý, kdo používá Firefox, pomáhá utvářet budoucnost webu, a to je něco, co bychom rádi oslavili. Proto toto číslo reprezentuje nová stažení, automatické aktualizace a jakékoliv sdílení z této stránky &#150; celosvětový vliv naší komunity. Pokud vás zajímá, jak to všechno funguje, přečtěte si <a href="%(url)s">příspěvek na našem blogu.</a>
de: Jeder Firefox-Nutzer hilft dabei, die Zukunft des Webs zu gestalten und das möchten wir feiern. Daher zeigt diese Zahl die neuen Downloads, automatischen Updates und alles, was von dieser Seite geteilt wird – die weltweite Wirkung unserer weltweiten Gemeinschaft. Wenn Sie wissen möchten, wie all das funktioniert, können Sie <a href="%(url)s">den Blog-Beitrag lesen</a>.
es: Cualquiera que utilice Firefox está ayudando a definir el futuro de la Web y ¡queremos celebrarlo! Este número representa las nuevas descargas, las actualizaciones automáticas y cualquier información que se comparta desde esta página &#150; el impacto de nuestra comunidad en todo el mundo. Si quieres saber cómo funciona, échale un vistazo a <a href="%(url)s">este post.</a>
fr: Toute personne utilisant Firefox aide à façonner l'avenir du Web et c'est ce que nous voulons honorer. C'est pourquoi ce nombre représente les nouveaux téléchargements, les mises à jour automatiques et les partages effectués depuis cette page&nbsp;: en un mot, l'impact de notre communauté mondiale. Pour savoir comment tout cela fonctionne, vous pouvez <a href="%(url)s">consulter cet article de blog.</a>
he: כל אדם המשתמש ב־Firefox עוזר לעצב את העתיד של רשת האינטרנט, וזה משהו שאנחנו רוצים לחגוג. זו הסיבה שמספר זה מייצג את ההורדות החדשות, העדכונים האוטומטיים וכל שיתוף שמתרחש בדף זה משפיע על הקהילה העולמית שלנו. אם ברצונך לדעת עוד כיצד האתר עובד, ניתן <a href="%(url)s">לקרוא את הרשומה בבלוג שלנו</a>.
hu: Bárki, aki a Firefoxot használja, segít az internet jövőjének alakításában, és ezt meg szeretnénk ünnepelni. Ezért képviseli ez a szám az új letöltéseket, automatikus frissítéseket és minden megosztást erről az oldalról &#150; a globális közösségünk világszintű hatását. Ha érdekli, hogy mindez hogyan működik, nézze meg <a href="%(url)s">a blogbejegyzést</a>.
id: Siapa saja yang menggunakan Firefox berarti membantu membentuk masa depan Web, dan ini adalah hal yang ingin kami rayakan bersama. Ini adalah alasan tentang angka ini mewakili unduhan baru, pembaruan otomatis, dan berbagi tautan lewat halaman ini &150; dampak global komunitas kita. Jika Anda tertarik cara kerjanya, kunjungi <a href="%(url)s">pos pada blog kami</a>.
it: Chiunque utilizzi Firefox contribuisce a creare il Web del futuro, e vogliamo celebrare questa idea. Ecco perché in questo numero sono compresi nuovi download, aggiornamenti automatici e qualunque condivisione da questa pagina &#150; l’impatto globale della nostra comunità. Se ti interessa scoprire in che modo tutto ciò sia reso possibile, <a href="%(url)s">leggi questo articolo sul blog.</a>
ja: Firefox を使っている人は誰でも、Web の未来を形作る一員となっています。私たちはそれを祝いたいと思っています。だからこそ、この数字は、新規ダウンロード、自動更新、このページ上で共有されているあらゆる情報、つまり Firefox のグローバルなコミュニティによる世界的な影響力を表しています。このサイトの仕組みについて興味のある人は <a href="%(url)s">このブログ記事を見てください</a>。
lt: Kiekvienas „Firefox“ naudotojas padeda formuoti ateities saityną, todėl mes norime tuo pasidžiaugti. Šis skaičius apima naujus parsisiuntimus, automatinius naujinimus ir bet kokius pasidalijimus šiuo tinklalapiu. Tai – mūsų pasaulinės bendruomenės svoris ir įtaka. Jeigu jums įdomu, kaip visa tai veikia, galite <a href="%(url)s">paskaityti šį tinklaraščio įrašą</a> (anglų k.)
nl: Iedereen die Firefox gebruikt helpt de toekomst van het web vorm te geven, en dat is iets wat we willen vieren. Daarom staat dit getal voor nieuwe downloads, automatische updates en alles wat vanaf deze pagina wordt gedeeld &#150 de wereldwijde impact van onze gemeenschap. Als u interesse hebt in hoe dit allemaal werkt, kunt u <a href="%(url)s">de blogpost lezen.</a>
pl: Każda osoba korzystająca z Firefoksa pomaga kształtować przyszłość Sieci i chcemy to uczcić. Dlatego ta liczba przedstawia, ile razy pobrano nowego Firefoksa, ile razy przeglądarka zaktualizowała się automatycznie oraz ile osób udostępniło swój wybór z tej witryny &#150; aby zaprezentować ogólny wpływ, jaki wywiera nasza światowa społeczność. Jeśli chcesz poznać szczegóły, zajrzyj na <a href="%(url)s">naszego bloga</a>.
pt_br: Quem usa o Firefox ajuda a moldar o futuro da Web e isso é algo que queremos comemorar. É por isso que este número representa novos downloads, atualizações automáticas e de qualquer participação que acontece a partir desta página &#150; o impacto mundial da nossa comunidade global. Se você estiver interessado em saber como tudo funciona, você pode <a href="%(url)s">ler o artigo no blog.</a>
ro: Oricine folosește Firefox ajută la modelarea viitorului Web-ului și aceasta este ceva ce dorim să sărbătorim. De aceea, acest număr reprezintă noile descărcări, actualizările automate și orice partajare care se face de la această pagină &#150; impactul la nivel mondial al comunității noastre globale. Dacă sunteți interesat de modul cum funcționează toate acestea, puteți <a href="%(url)s">citi acest articol.</a>
ru: Любой, кто использует Firefox, помогает формировать будущее Интернета, и это что-то, что мы хотим отпраздновать. Вот почему это число представляет новые загрузки, автоматические обновления, и любой обмен, происходящий с этой страницы &#150; влияние нашего глобального сообщества в мире. Если вам интересно, как это всё работает, вы можете <a href="%(url)s">прочесть пост в блоге.</a>
sk: Každý, kto používa Firefox, pomáha vytvárať budúcnosť webu, a to je niečo, čo by sme radi oslávili. Preto toto číslo reprezentuje nové prevzatia, automatické aktualizácie a akékoľvek zdieľanie z tejto stránky &#150; celosvetový vplyv našej komunity. Ak vás zaujíma, ako to všetko funguje, prečítajte si <a href="%(url)s">príspevok na našom blogu.</a>
sl: Vsak uporabnik Firefoxa soustvarja prihodnost spleta in to želimo proslavljati. Zato številka predstavlja nove prenose, samodejne posodobitve in vsa deljenja, ki jih uporabniki opravijo na tej strani. Ponazarja učinek naše skupnosti po vsem svetu. Če vas zanimajo podrobnosti delovanja strani, lahko <a href="%(url)s">preberete blog</a>.
sq: Cilido që përdor Firefox-in ndihmon t'i jepet formë të ardhmes së Web-it dhe kjo është diçka që duam ta kremtojmë. Kjo është arsyeja që ky numër përfaqëson shkarkimet e reja, përditësimet e vetvetishme dhe çfarëdo ndarje tjetër me të tjerët që rrjedh prej kësaj faqeje &#150; ndikimin mbarëbotëror të bashkësisë sonë globale. Nëse ju intereson të dini se si funksionon gjithë kjo, mund të <a href="%(url)s">shihni postimin në blog.</a>
sr: Свако ко користи Firefox помаже обликовању будућности веба и то је нешто што желимо да прославимо. Због тога овај број представља нова преузимања, аутоматска ажурирања и било која дељења која се дешавају са ове странице, као и светски утицај наше глобалне заједнице. Уколико сте заинтересовани како све функционише, можете <a href="%(url)s">погледати овај пост на блогу.</a>

source: Thanks for visiting, sharing and for using Firefox.
cs: Děkujeme za návštěvu, sdílení a za to, že používáte Firefox.
de: Danke für Ihren Besuch und dafür, dass Sie Firefox teilen und verwenden.
es: Gracias por visitar esta página, compartirla y utilizar Firefox.
fr: Merci d'avoir visité cette page et partagé votre opinion, et merci d'utiliser Firefox.
he: תודה שביקרתם, שיתפתם, ועל השימוש שלכם ב־Firefox.
hu: Köszönjük a látogatást, a megosztást és a Firefox használatát.
id: Terima kasih telah berkunjung, berbagi, dan menggunakan Firefox.
it: Grazie per aver visitato questo sito, condiviso la tua opinione e per aver scelto Firefox.
ja: このサイトへ来て意見を共有していただき、また Firefox を使っていただき、ありがとうございます。
lt: Dėkojame, kad apsilankėte, pasidalijote ir naudojatės „Firefox“ naršykle.
nl: Bedankt voor uw bezoek, voor het delen en voor het gebruiken van Firefox.
pl: Dziękujemy za odwiedzenie i udostępnienie witryny oraz korzystanie z Firefoksa.
pt_br: Obrigado por visitar, partilha e usar o Firefox.
ro: Vă mulțumim pentru vizită, promovare și pentru utilizarea Firefox.
ru: Спасибо, что посетили и поделились и что используете Firefox.
sk: Ďakujeme za návštevu, zdieľanie a za to, že používate Firefox.
sl: Zahvaljujemo se vam za ogled, deljenje in uporabo Firefoxa.
sq: Faleminderit për vizitën, për ndarjen me të tjetër dhe për përdorimin e Firefox-it.
sr: Хвала на посети, дељењу и коришћењу Firefox-а.

source: Back to map
cs: Zpět na mapu
de: Zurück zur Karte
es: Volver al mapa
fr: Retour à la carte
he: חזרה למפה
hu: Vissza a térképhez
id: Kembali ke peta
it: Ritorna alla mappa
ja: 地図へ戻る
lt: Grįžti į žemėlapį
nl: Terug naar kaart
pl: Wróć do mapy
pt_br: Voltar ao mapa
ro: Înapoi la hartă
ru: Вернуться к карте
sk: Naspäť na mapu
sl: Nazaj na zemljevid
sq: Mbrapsht te harta
sr: Назад на мапу

source: Facts & figures
cs: Čísla a fakta
de: Fakten & Zahlen
es: Hechos y cifras
fr: Faits et chiffres
he: עובדות ומספרים
hu: Tények és számok
id: Data & angka
it: Fatti e cifre
ja: データを見る
lt: Faktai ir skaičiai
nl: Feiten en cijfers
pl: Fakty i dane
pt_br: Fatos e números
ro: Date și cifre
ru: Факты и цифры
sk: Fakty a čísla
sl: Dejstva in številke
sq: Fakte & shifra
sr: Чињенице и бројке

source: Share the map
cs: Sdílet mapu
de: Teilen Sie die Karte
es: Comparte el mapa
fr: Partager la carte
he: שיתוף המפה
hu: Ossza meg a térképet
id: Bagikan peta
it: Condividi la mappa
ja: 地図を共有
lt: Dalintis žemėlapiu
nl: De kaart delen
pl: Udostępnij mapę
pt_br: Compartilhe o mapa
ro: Împărtășește harta
ru: Поделиться картой
sk: Zdieľať mapu
sl: Delite zemljevid
sq: Ndajeni hartën me të tjerët
sr: Поделите мапу

source: Twitter
ru: Твиттер

source: Facebook
ru: Фейсбук

source: Share this page
cs: Sdílet na této stránce
de: Diese Webseite teilen
es: Comparte la página
fr: Partager cette page
he: שיתוף דף זה
hu: Oldal megosztása
id: Bagikan laman ini
it: Condividi questa pagina
ja: このページを共有
lt: Dalintis šiuo tinklalapiu
nl: Deze pagina delen
pl: Udostępnij tę stronę
pt_br: Compartilhe esta página
ro: Împărtășește această pagină
ru: Поделиться этой страницей
sk: Zdieľať túto stránku
sl: Delite to stran
sq: Ndajeni këtë faqe me të tjerët
sr: Подели ову страницу

source: What matters most by country?
cs: Na čem nejvíce záleží dle zemí?
de: Was ist in den einzelnen Ländern am wichtigsten?
es: ¿Qué es lo que más importa según el país?
fr: Qu'est-ce qui est le plus important dans chaque pays&nbsp;?
he: מה חשוב ביותר לפי מדינות?
hu: Mi számít leginkább ország szerint?
id: Apa yang berarti berdasarkan negaranya?
it: Che cosa è importante per ogni nazione?
ja: 国ごとに最も大切なことは？
lt: Kas svarbiausia atskirų šalių internautams?
nl: Wat is het belangrijkst per land?
pl: Co ma znaczenie w poszczególnych krajach?
pt_br: O quê mais importa para o país?
ro: Ce contează cel mai mult în acestă țară?
ru: Что важно для большинства по странам?
sk: Na čom najviac záleží podľa krajín?
sl: Kaj je najbolj pomembno po državah?
sq: Çfarë ka më rëndësi sipas vendesh?
sr: Шта је најважније у државама?

source: How does that compare globally?
cs: Jak je to v porovnání s globálem?
de: Wie sieht das weltweit aus?
es: ¿Cómo se compara a nivel internacional?
fr: Et au niveau mondial&nbsp;?
he: כיצד זה נראה בהשוואה לעולם?
hu: Hogyan viszonyul ez a globális számokhoz?
id: Bagaimana perbandingannya secara global?
it: Qual è il confronto con il resto del mondo?
ja: これを世界的に比較すると？
lt: Kaip tai palyginama su kitomis šalimis?
nl: Hoe verhoudt zich dat wereldwijd?
pl: Jak to wygląda na świecie?
pt_br: Como está a votação em outros países?
ro: Cum este situația față de cea la nivel mondial?
ru: Как это соотносится глобально?
sk: Ako je to v porovnaní s globálom?
sl: Kako lahko to primerjamo na globalnem nivoju?
sq: Po në shkallë globale?
sr: Како се то упоређује на глобалном нивоу?

source: We are currently gathering country-level data, please check back soon.
cs: Aktuálně probíhá sběr dat pro jednotlivé země, zkuste to prosím později.
de: Wir sammeln derzeit Daten auf Länderebene, bitte schauen Sie bald wieder vorbei.
es: Estamos recopilando información por países, vuelve pasados unos minutos.
fr: Nous sommes en train de collecter les données par pays, veuillez revenir plus tard.
he: אנו אוספים כרגע נתונים ברמת המדינה, נא לבדוק שוב מאוחר יותר.
hu: Még gyűjtjük az országszintű adatokat, jöjjön vissza kicsit később.
id: Kami sedang mengumpulkan data tingkat negara, silakan kembali lagi nanti.
it: Stiamo ancora raccogliendo i dati per ciascun Paese, torna a visitarci per visualizzare nuove informazioni.
ja: 現在国別のデータを収集中です。また後で見に来てください。
lt: Šiuo metu atskirų šalių duomenys dar renkami, prašome užsukti vėliau.
nl: Momenteel verzamelen we landgebaseerde gegevens, probeer het later nog eens.
pl: Zbieramy dane dotyczące całego kraju. Niedługo powinny tu już być.
pt_br: Estamos buscando informações sobre o país, por favor, confira em alguns minutos.
ro: În prezent colectăm datele la nivel de țară, vă rugăm să verificați din nou în curând.
ru: Идёт процесс сбора данных по странам, пожалуйста, зайдите попозже.
sk: Prebieha získavanie údajov z jednotlivých krajín, príďte sa znova pozrieť čoskoro.
sl: Trenutno zbiramo podatke po državah. Poskusite znova pozneje.
sq: Hëpërhë po grumbullojmë të dhëna në shkallë vendi, ju lutemi, kontrolloni sërish së shpejti.
sr: Тренутно сакупљамо податке на нивоу држава, молимо Вас вратите се ускоро.

source: Firefox & privacy
cs: Firefox a soukromí
de: Firefox & Datenschutz
es: Firefox y la privacidad
fr: Firefox et la vie privée
he: Firefox ופרטיות
hu: Firefox és adatvédelem
id: Firefox & privasi
it: Firefox e privacy
ja: Firefox とプライバシー
lt: „Firefox“ ir privatumas
nl: Firefox en privacy
pl: Firefox i prywatność
pt_br: Firefox e privacidade
ro: Firefox și confidențialitatea
ru: Firefox и приватность
sk: Firefox a súkromie
sl: Firefox in zasebnost
sq: Firefox-i & privatësia
sr: Firefox и приватност

source: Firefox & opportunity
cs: Firefox a příležitost
de: Firefox & Chancen
es: Firefox y oportunidades
fr: Firefox et les opportunités
he: Firefox והזדמנויות
hu: Firefox és lehetőség
id: Firefox & kesempatan
it: Firefox e opportunità
ja: Firefox と機会
lt: „Firefox“ ir galimybės
nl: Firefox en mogelijkheden
pl: Firefox i możliwości
pt_br: Firefox e oportunidade
ro: Firefox și oportunitatea
ru: Firefox и возможность
sk: Firefox a príležitosť
sl: Firefox in priložnost
sq: Firefox-i & mundësitë
sr: Firefox и прилике

source: Firefox & accessibility
cs: Firefox a přístupnost
de: Firefox & Zugänglichkeit
es: Firefox y la accesibilidad
fr: Firefox et l'accessibilité
he: Firefox ונגישות
hu: Firefox és elérhetőség
id: Firefox & aksesibilitas
it: Firefox e accessibilità
ja: Firefox とアクセシビリティ
lt: „Firefox“ ir pasiekiamumas
nl: Firefox en toegankelijkheid
pl: Firefox i dostępność
pt_br: Firefox e acessibilidade
ro: Firefox și accesibilitatea
ru: Firefox и доступность
sk: Firefox a prístupnosť
sl: Firefox in dostopnost
sq: Firefox-i & përdorshmëria
sr: Firefox и приступачност

source: Firefox & freedom
cs: Firefox a svoboda
de: Firefox & Freiheit
es: Firefox y la libertad
fr: Firefox et la liberté
he: Firefox וחופש
hu: Firefox és szabadság
id: Firefox & kebebasan
it: Firefox e libertà
ja: Firefox と自由
lt: „Firefox“ ir laisvė
nl: Firefox en vrijheid
pl: Firefox i wolność
pt_br: Firefox e liberdade
ro: Firefox și libertatea
ru: Firefox и свобода
sk: Firefox a sloboda
sl: Firefox in svoboda
sq: Firefox-i & liria
sr: Firefox и слобода

source: Firefox & learning
cs: Firefox a vzdělávání
de: Firefox & Lernen
es: Firefox y el aprendizaje
fr: Firefox et l'enseignement
he: Firefox ולמידה
hu: Firefox és tanulás
id: Firefox & pembelajaran
it: Firefox e apprendimento
ja: Firefox と学習
lt: „Firefox“ ir mokymasis
nl: Firefox en leren
pl: Firefox i nauka
pt_br: Firefox e a aprendizagem
ro: Firefox și educația
ru: Firefox и обучение
sk: Firefox a vzdelávanie
sl: Firefox in učenje
sq: Firefox-i & nxënia
sr: Firefox и учење

source: Firefox & user control
cs: Firefox a uživatelská kontrola
de: Firefox & Selbstbestimmung der Nutzer
es: Firefox y el control del usuario
fr: Firefox et le contrôle par l'utilisateur
he: Firefox ושליטת המשתמש
hu: Firefox és felhasználói irányítás
id: Firefox & kendali pengguna
it: Firefox e controllo utente
ja: Firefox と個人情報
lt: „Firefox“ ir svertai naudotojų rankose
nl: Firefox en controle
pl: Firefox i kontrola użytkownika
pt_br: Firefox e o controle do usuário
ro: Firefox și controlul utilizatorului
ru: Firefox и контроль для пользователей
sk: Firefox a používateľská kontrola
sl: Firefox in uporabniški nadzor
sq: Firefox-i & kontrolli i përdoruesit
sr: Firefox и контрола корисника

source: Firefox is the only browser made of 100%% free, open source code that anyone can view, remix and contribute to.
cs: Firefox je jediným webovým prohlížečem, který je 100 %% zdarma a založen na open source kódu, který každý může číst, upravovat a distribuovat.
de: Firefox ist der einzige Browser, der zu 100%% aus freiem, offenen Quelltext besteht, den jeder ansehen, verändern und daran mitarbeiten kann.
es: Firefox es el único navegador 100%% libre, de código abierto que cualquiera puede ver, modificar y contribuir a él.
fr: Firefox est le seul navigateur qui soit constitué d'un code complètement libre et open source que chacun peut étudier et modifier, et auquel chacun peut contribuer.
he: Firefox הוא הדפדפן היחיד החופשי ב־100%%, ועשוי מקוד פתוח שכל אחד יכול לראות, לשנות ולתרום לו.
hu: A Firefox az egyetlen 100%%-ban szabad, nyílt forrású kódból épülő böngésző, amelyet bárki megnézhet, felhasználhat és módosíthat.
id: Firefox merupakan peramban satu-satunya yang dibuat dari kode yang 100%% gratis dan terbuka, yang dapat dilihat semua orang, diolah kembali, dan terbuka bagi kontribusi.
it: Firefox è l’unico browser realizzato con codice Open Source, libero e gratuito al 100%%. Chiunque può vederlo, modificarlo o contribuire alla sua crescita.
ja: Firefox は、誰もが表示、利用、貢献できる、100%% 自由なオープンソースのコードから作られている唯一のブラウザです。
lt: „Firefox“ yra vienintelė 100%% atviroji naršyklė, kurios pirminius tekstus bet kas gali peržiūrėti, naudoti ir tobulinti.
nl: Firefox is de enige browser die is gebouwd op 100%% vrije opensourcecode die iedereen kan bekijken, aanpassen en helpen bouwen.
pl: Firefox to jedyna przegląda, której kod jest w pełni wolny i otwarty: każdy może go przeczytać, poprawić i współtworzyć.
pt_br: O Firefox é o único navegador feito 100%% de código livre, de código aberto que qualquer um pode ver, remixar e contribuir.
ro: Firefox este singurul navigator creat cu cod 100%% liber și cu sursă deschisă, pe care oricine îl poate vizualiza, modifica și contribui.
ru: Firefox является единственным браузером, состоящим на 100%% из бесплатного, открытого исходного кода, который любой может просматривать, смешивать и улучшать.
sk: Firefox je jediným webovým prehliadačom, ktorý je 100 %% zadarmo, založený na otvorenom kóde, ktorý môže každý čítať, upravovať a šíriť.
sl: Firefox je edini brskalnik, zgrajen iz 100%% prosto dostopne in odprte kode, ki jo lahko vsakdo vidi in izboljša.
sq: Firefox-i është shfletuesi i vetëm i ndërtuar me kod 100%% të lirë, me burim të hapët, që gjithkush mund ta shohë, ripërziejë dhe të kontribuojë në të.
sr: Firefox је једини прегледач направљен од 100%% бесплатног, отвореног кода који свако може погледати, изменити и допринети.
