Repository: mozilla/mrburns
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fr, he, hu, id, it, ja, lt, nl, pl, pt_br, ro, ru, sk, sl, sq, sr

source: Firefox is made with the belief that the Internet is a global public resource that must remain open and accessible to all.
cs: Firefox je vytvářen s vizí, že je Internet globálním veřejným zdrojem, který musí zůstat otevřený a přístupný pro všechny.
de: Firefox wird in der Überzeugung entwickelt, dass das Internet eine weltweite, öffentliche Ressource ist, die für alle offen und zugänglich bleiben muss.
es: Firefox se basa en la idea de que Internet es un recurso público e internacional que debe permanecer abierto y accesible para todos.
fr: Firefox est conçu avec l'idée qu'Internet est une ressource publique mondiale qui doit rester ouverte et accessible à tous.
he: Firefox נבנה באמונה שרשת האינטרנט היא משאב ציבורי עולמי שחייב להישאר פתוח ונגיש לכולם.
hu: A Firefoxot abban a hitben készítjük, hogy az internet egy globális nyilvános erőforrás, amelynek nyitottnak és elérhetőnek kell maradnia mindenki felé.
id: Firefox dibuat dengan prinsip bahwa Internet adalah sumber daya publik global yang harus tetap terbuka dan dapat diakses semua orang.
it: Firefox è realizzato con l’idea che Internet sia una risorsa pubblica e globale che dovrebbe rimanere aperta e accessibile a tutti.
ja: Firefox は、インターネットは誰にでもオープンでアクセス可能でなければならない世界的な公共資産である、という信念に基づいて作られています。
lt: „Firefox“ kuriama, vadovaujantis įsitikinimu, jog internetas – pasaulinis viešasis išteklius – būtinai turi likti atviras ir visiems pasiekiamas.
nl: Firefox is gemaakt in het geloof dat het internet een wereldwijde openbare informatiebron is die open en voor iedereen toegankelijk moet blijven.
pl: Firefox jest tworzony przez ludzi, którzy wierzą, że Internet jest światowym, publicznym zasobem i musi pozostać otwarty i dostępny dla każdego.
pt_br: O Firefox é feito com a crença de que a Internet é um recurso público global, que deve permanecer aberto e acessível a todos.
ro: Firefox este creat cu convingerea că Internetul este o resursă publică globală care trebuie să rămână deschisă și accesibilă tuturor.
ru: Firefox создан с верой, что Интернет является глобальным общественным ресурсом, который должен оставаться открытым и доступным для всех.
sk: Firefox je vytváraný s víziou, že Internet je globálnym verejným zdrojom, ktorý musí ostať otvorený a prístupný pre všetkých.
sl: Firefox temelji na načelu, da je internet globalni javni vir, ki mora ostati odprt in dostopen vsem.
sq: Firefox-i është krijuar duke besuar se Interneti është një burim publik mbarëbotëror që duhet të mbesë i hapur dhe i përdorshëm nga kushdo.
sr: Firefox је направљен са уверењем да је интернет глобални јавни ресурс који мора остати отворен и доступан свима.

source: Firefox is the only non-profit browser that prioritizes principles over profits and answers to no one but you.
cs: Firefox je jediný neziskový prohlížeč, který staví principy nad zisk, a u kterého jste na prvním místě.
de: Firefox ist der einzige gemeinnützige Browser, für den Prinzipien über Profit stehen und der nur Ihnen verantwortlich ist.
es: Firefox es el único navegador sin fines de lucro que prioriza los principios sobre los beneficios y solo responde ante ti.
fr: Firefox est le seul navigateur à but non lucratif qui préfère les principes aux profits et qui ne rend de comptes à personne d'autre que vous.
he: Firefox הוא הדפדפן היחיד ללא כוונת רווח שנותן עדיפות לעקרונות על רווחים ותשובות לאף־אחד חוץ ממכם.
hu: A Firefox az egyetlen non-profit böngésző, amely az elveket a profit elé helyezi, és csak Önnek tartozik elszámolással.
id: Firefox merupakan peramban nirlaba yang memprioritaskan prinsip atas keuntungan, dan hanya mengutamakan Anda.
it: Firefox è l’unico browser non-profit che mette i principi al di sopra dei profitti, e non deve rispondere a nessuno se non a te.
ja: Firefox は、利益よりも原則を優先する非営利法人が提供している唯一のブラウザで、他の誰でもないあなたに応えるために存在しています。
lt: „Firefox“ yra vienintelė naršyklė, kuriama ne pelno siekiančios organizacijos, suteikiančios prioritetą principams, o ne pajamoms, ir atsakingos tik jums.
nl: Firefox is de enige non-profitbrowser die principes boven winst plaatst en aan niemand anders dan u verantwoording aflegt.
pl: Firefox to jedyna przeglądarka non-profit, stawiająca zasady nad zyskami i odpowiadająca tylko przed Tobą.
pt_br: Firefox é o único navegador sem fins lucrativos, que prioriza princípios sobre lucros e respostas para ninguém além de você.
ro: Firefox este singurul navigator non-profit care acordă prioritate principiilor că peste profituri și răspunsuri nu este nimeni doar tu.
ru: Firefox является единственным некоммерческим браузером, ставящий принципы выше прибыли, и не отвечающий ни перед кем, кроме вас.
sk: Firefox je jediný neziskový prehliadač, ktorý stavia princípy nad zisk a u ktorého ste na prvom mieste.
sl: Firefox je edini neprofitni brskalnik, ki daje načelom prednost pred dobičkom in odgovarja samo vam.
sq: Firefox-i është shfletuesi i vetëm jofitimprurës që vë parimet, mbi fitimet, dhe përgjigjet vetëm para jush.
sr: Firefox је једини непрофитни прегледач који даје приоритет принципима а не профиту, и одговоран је само за Вас.

source: Firefox is the only browser made by a non-profit foundation working to unlock the full educational potential of the Web.
cs: Firefox je jediný prohlížeč vytvořený neziskovou nadací pracující na zpřístupnění úplného vzdělávacího potenciálu webu.
de: Firefox ist der einzige Browser von einer gemeinnützigen Stiftung, die daran arbeitet, das ganze Bildungspotenzial des Webs freizusetzen.
es: Firefox es el único navegador creado por una organización sin ánimo de lucro que trabaja para liberar todo el potencial educativo de la Web.
fr: Firefox est le seul navigateur conçu par une fondation à but non lucratif qui cherche à mettre à disposition des utilisateurs tout le potentiel d'enseignement du Web.
he: Firefox הוא הדפדפן היחיד שנעשה על־ידי קרן ללא מטרות רווח העובדת על הסרת החסמים ממלוא הפוטנציאל החינוכי של רשת האינטרנט.
hu: A Firefox az egyetlen böngésző, amelyet egy non-profit alapítvány készít, amelynek célja az internet teljes oktatási potenciáljának kibontása.
id: Firefox merupakan peramban satu-satunya yang dibuat yayasan nirlaba, yang bekerja untuk membuka berbagai potensi edukasi dunia Web sepenuhnya.
it: Firefox è l’unico browser creato da una fondazione non-profit che si impegna per realizzare tutte le potenzialità educative del Web.
ja: Firefox は、Web の教育的な可能性を最大限引き出す活動をしている非営利法人が提供する唯一のブラウザです。
lt: „Firefox“ yra vienintelė naršyklė, kuriama ne pelno siekiančio fondo, siekiančio atskleisti visą mokomąjį saityno potencialą.
nl: Firefox is de enige browser die is gemaakt door een non-profitorganisatie die werkt aan ontsluiting van het volledige onderwijspotentieel van het web.
pl: Firefox to jedyna przeglądarka tworzona przez organizację non-profit, która pracuje nad odblokowanie pełnego potencjału edukacyjnego Sieci.
pt_br: O Firefox é o único navegador feito por uma fundação sem fins lucrativos que trabalha para destravar o potencial educativo completo da web.
ro: Firefox este singurul navigator creat de către o fundație non-profit care lucrează pentru a debloca din plin potențialul educativ al Web-ului.
ru: Firefox является единственным браузером, созданным некоммерческим фондом, работающим над высвобождением полного образовательного потенциала Интернета.
sk: Firefox je jediný prehliadač vytvorený neziskovou nadáciou pracujúcou na sprístupnení plného vzdelávacieho potenciálu webu.
sl: Firefox je edini brskalnik, ki ga razvija neprofitna organizacija, ki želi izkoristiti celoten izobraževalni potencial spleta.
sq: Firefox-i është shfletuesi i vetëm i krijuar nga një fondacion jofitimprurës që punon për çliruar krejt potencialin edukativ të Web-it.
sr: Firefox је једини прегледач који је направљен од стране непрофитне фондације која ради на откључавању пуног образовног потенцијала веба.

source: Firefox is the only browser made with a mission to put users first and to keep the power of the Web in your hands.
cs: Firefox je jediný prohlížeč vytvořený s uživateli na prvním místě a s cílem udržet všechny úžasné možnosti webu v jejich rukou.
de: Firefox ist der einzige Browser, mit der Mission, Nutzer nach vorne zu stellen und die Kraft des Webs in Ihren Händen zu belassen.
es: Firefox es el único navegador cuya misión es poner a los usuarios en primer lugar y darles todo el poder de la Web.
fr: Firefox est le seul navigateur réalisé avec la mission de mettre ses utilisateurs au premier plan et de mettre la puissance du Web entre vos mains.
he: Firefox הוא הדפדפן היחיד שנעשה עם המשימה לשים את המשתמשים ראשונים ולשמור את כוחה של רשת האינטרנט בידיים שלכם.
hu: A Firefox az egyetlen böngésző, amelynek célja a felhasználók előtérbe helyezése, és az internet erejének az Ön kezében tartása.
id: Firefox merupakan peramban satu-satunya yang dibuat dengan misi untuk mengutamakan pengguna, dan menjaga agar kedigdayaan Web tetap di tangan Anda.
it: Firefox è l’unico browser creato con la missione di mettere gli utenti al primo posto e mettere nelle loro mani il potere del Web.
ja: Firefox は、ユーザのことを第一に考え、ユーザが Web の持つ可能性をいつでも引き出せるようにするというミッションの下で作られている唯一のブラウザです。
lt: „Firefox“ yra vienintelė naršyklė, kuriama su tikslu iškelti naudotojus į pirmąją vietą ir išlaikyti visas interneto galias jūsų rankose.
nl: Firefox is de enige browser die is gemaakt met een missie om gebruikers voorop te stellen en de kracht van het web in uw handen te houden.
pl: Firefox to jedyna przeglądarka stworzona z misją: użytkownik jest dla nas najważniejszy i chcemy, by miał potęgę Sieci w swoich rękach.
pt_br: O Firefox é o único navegador com a missão de colocar os usuários em primeiro lugar e manter o poder da Web em suas mãos.
ro: Firefox este singurul navigator creat cu misiunea de a pune utilizatorii pe primul plan și de a menține puterea Web-ului în mâinile lor.
ru: Firefox является единственным браузером, созданным с целью поставить пользователей на первое место, и сохранить в ваших руках всю мощь Интернета.
sk: Firefox je jediný prehliadač vytvorený s používateľmi na prvom mieste a s cieľom udržať všetky úžasné možnosti webu v ich rukách.
sl: Firefox je edini brskalnik s poslanstvom, ki uporabnika postavlja na prvo mesto in izroča moč spleta v njegove roke.
sq: Firefox-i është i vetmi shfletues i ndërtuar me misionin e vënies së përdoruesve mbi të gjitha dhe për ta mbajtur fuqinë e Web-in në duart tuaja.
sr: Firefox је једини прегледач направљен са задатком да на прво место стави кориснике и да задржи моћ веба у Вашим рукама.

source: Firefox innovations like Do Not Track and Lightbeam are leading the way to give users greater control online.
cs: Inovace Firefoxu jako Do Not Track či Lightbeam dávají uživatelům větší kontrolu nad svou činností online.
de: Firefox-Innovationen wie Do Not Track und Lightbeam stehen ganz vorne, wenn es für Nutzer um mehr Selbstbestimmung im Internet geht.
es: Firefox es líder en innovación con características que dan más control en línea a los usuarios, como No rastrear o Lightbeam.
fr: Les innovations de Firefox telles que Ne pas me pister (Do Not Track) et Lightbeam montrent la voie pour donner à ses utilisateurs un meilleur contrôle en ligne.
he: החדשנות של Firefox בתכונות דוגמת Do Not Track ו־Lightbeam מובילות את הדרך במתן אפשרויות שליטה מקוונות רחבות יותר למשתמשים ברשת.
hu: A Firefox újításai – mint a Ne kövessenek és a Lightbeam – élen járnak a felhasználóknak nagyobb online irányítás adásában.
id: Inovasi Firefox seperti fitur Jangan Lacak dan Lightbeam memimpin dunia dalam memberikan pengguna kendali lebih besar di dunia maya.
it: Innovazioni di Firefox come Do Not Track (antitracciamento) e Lightbeam indicano la strada per garantire agli utenti sempre maggiore controllo.
ja: Do Not Track や Lightbeam といった Firefox のイノベーションは、ユーザがオンライン活動を自分自身で管理できるようにする取り組みを主導しています。
lt: „Firefox“ naujovės – tokios, kaip „Do Not Track“ antraštė ir „Lightbeam“ priedas – pirmauja, suteikdamos daugiau svertų interneto naudotojams.
nl: Firefox-innovaties als Do Not Track (‘Niet volgen’) en Lightbeam banen de weg om gebruikers online meer controle te geven.
pl: Innowacje Firefoksa, takie jak ograniczanie śledzenia i Lightbeam, przodują w oddawaniu w ręce użytkowników większej kontroli nad swoją aktywnością w Sieci.
pt_br: Inovações do Firefox, como Não me rastreie e Lightbeam estão liderando o caminho para dar aos usuários maior controle online.
ro: Inovațiile Firefox cum ar fi Do Not Track și Lightbeam sunt lideri în a le oferi utilizatorilor un control mai mare în online.
ru: Такие инновации Firefox, как Отказ-от-отслеживания и Lightbeam, являются передовыми функциями по обеспечению пользователям большего контроля за Интернетом.
sk: Inovácie Firefoxu ako Do Not Track alebo Lightbeam dávajú používateľom väčšiu kontrolu nad svojou činnosťou, keď sú online.
sl: Firefoxovi inovaciji Do Not Track in Lightbeam uporabnikom zagotavljata več nadzora na spletu.
sq: Risi nga Firefox-i, të tilla si Mos Më Gjurmo dhe Lightbeam janë në krye të përpjekjeve për t'u dhënë përdoruesve kontroll më të madh në linjë.
sr: Firefox иновације као што су Не желим да ме прате и Lightbeam воде у прижању корисницима веће моћи на интернету.

source: %(percentage)s want a Web that keeps their information safe and private.
cs: %(percentage)s chce web, kde jsou informace soukromé a v bezpečí.
de: %(percentage)s möchten ein Web, das ihre Daten schützt und unter Verschluss hält.
es: El %(percentage)s de los usuarios quiere una Web que mantenga su información segura y privada.
fr: %(percentage)s veulent un Web qui garde leurs informations confidentielles et en sûreté.
he: %(percentage)s רוצים שהרשת תשמור על המידע שלהם בצורה בטוחה ופרטית.
hu: %(percentage)s olyan internetet szeretne, amely az adataikat biztonságban és védve tárolja.
id: %(percentage)s ingin Web yang membuat informasi tetap aman dan pribadi.
it: %(percentage)s vuole un Web in grado di mantenere i dati personali al sicuro.
ja: %(percentage)s の人が、自分の情報を安全に保ち秘密を守れる Web を求めています。
lt: %(percentage)s naudotojų nori saityno, kuriame jų duomenys bus saugūs ir privatūs.
nl: %(percentage)s wil een web dat hun gegevens veilig en privé houdt.
pl: %(percentage)s użytkowników chce, aby ich dane w Sieci pozostały prywatne i bezpieczne.
pt_br: %(percentage)s querem uma Web que mantém a sua informação segura e privativa.
ro: %(percentage)s doresc un Web care păstrează informațiile lor în condiții de siguranță și confidențiale.
ru: %(percentage)s хотят, чтобы Интернет держал их информацию в безопасности и приватности.
sk: %(percentage)s chce web, kde sú informácie súkromné a v bezpečí.
sl: %(percentage)s uporabnikov želi splet, ki ohranja njihove podatke varne in zasebne.
sq: %(percentage)s duan një Web që i ruan të dhënat e tyre të parrezikuara dhe private.
sr: %(percentage)s жели веб који чува њихове информације безбедним и приватним.

source: %(percentage)s want a Web that creates opportunity and prosperity.
cs: %(percentage)s chce web, který vytváří příležitosti a prosperitu.
de: %(percentage)s möchten ein Web, das Chancen und Wohlstand schafft.
es: El %(percentage)s de los usuarios quiere una Web que cree oportunidades y prosperidad.
fr: %(percentage)s veulent un Web qui crée à la fois opportunités et prospérité.
he: %(percentage)s רוצים רשת המקדמת הזדמנויות ושגשוג.
hu: %(percentage)s olyan internetet szeretne, amely lehetőséget és prosperitást teremt.
id: %(percentage)s ingin Web yang menciptakan kesempatan dan kesejahteraan.
it: %(percentage)s vuole un Web in grado di creare opportunità e prosperità.
ja: %(percentage)s の人が、機会と繁栄を創り出す Web を求めています。
lt: %(percentage)s naudotojų nori saityno, kuriančio naujas galimybes ir gerovę.
nl: %(percentage)s wil een web dat mogelijkheden en voorspoed creëert.
pl: %(percentage)s użytkowników chce, aby Sieć tworzyła nowe możliwości.
pt_br: %(percentage)s querem uma Web que cria oportunidades e prosperidade.
ro: %(percentage)s doresc un Web care creează oportunități și prosperitate.
ru: %(percentage)s хотят, чтобы Интернет создавал возможности и процветание.
sk: %(percentage)s chce web, ktorý vytvára príležitosti a prosperitu.
sl: %(percentage)s uporabnikov želi splet, ki omogoča priložnosti in blaginjo.
sq: %(percentage)s duan një Web që krijon mundësi dhe mbrothësi.
sr: %(percentage)s жели веб који ствара прилику и просперитет.

source: %(percentage)s believe the Web should be available and accessible to all.
cs: %(percentage)s věří, že web by měl být dostupný a přístupný pro všechny.
de: %(percentage)s glauben, dass das Web für alle zugänglich und erreichbar sein sollte.
es: %(percentage)s de los usuarios cree que la Web debería estar disponible y ser accesible para todos.
fr: %(percentage)s croient que le Web doit être disponible et accessible à tous.
he: %(percentage)s מאמינים שהרשת צריכה להיות זמינה ונגישה לכולם.
hu: %(percentage)s szerint az internetnek mindenki számára elérhetőnek kell lennie.
id: %(percentage)s percaya bahwa Web harus tetap tersedia dan dapat diakses semua orang.
it: %(percentage)s ritiene che il Web debba essere disponibile e accessibile a tutti.
ja: %(percentage)s の人が、Web は誰でも自由にアクセス可能であるべきと考えています。
lt: %(percentage)s naudotojų tiki, kad saitynas turėtų būti atviras ir pasiekiamas visiems.
nl: %(percentage)s gelooft dat het web voor iedereen beschikbaar en toegankelijk moet zijn.
pl: %(percentage)s użytkowników uważa, że Sieć powinna być dostępna dla wszystkich.
pt_br: %(percentage)s acreditam que a Web deve estar disponível e acessível a todos.
ro: %(percentage)s cred că Web-ul ar trebui să fie disponibil și accesibil tuturor.
ru: %(percentage)s считают, что Интернет должен быть доступен для всех и каждого.
sk: %(percentage)s verí, že web by mal byť dostupný a prístupný pre všetkých.
sl: %(percentage)s uporabnikov verjame, da bi dostop do spleta moral biti na voljo vsem.
sq: %(percentage)s beson se Web-i duhet të jetë i mundshëm dhe i përdorshëm për të gjithë.
sr: %(percentage)s верује да би веб требао да буде доступан и приступачан свима.

source: %(percentage)s want the Web to be a forum for democratic exchange and free speech.
cs: %(percentage)s chce, aby byl web fórem pro demokratické změny a svobodu projevu.
de: %(percentage)s möchten, dass das Web ein Forum für demokratischen Austausch und Redefreiheit ist.
es: El %(percentage)s de los usuarios quiere que la Web sea un foro de intercambio democrático y con libertad de expresión.
fr: %(percentage)s veulent que le Web soit un forum d'échanges démocratiques et de liberté d'expression.
he: %(percentage)s מעוניינים שהרשת תהיה במה לדמוקרטיה ולחופש הביטוי.
hu: %(percentage)s olyan internetet szeretne, amely a demokratikus párbeszéd és szólásszabadság fóruma.
id: %(percentage)s ingin Web sebagai forum untuk pertukaran dan kebebasan berbicara yang demokratis.
it: %(percentage)s vuole un Web che sia un luogo di scambio democratico dove vige la libertà di parola.
ja: %(percentage)s の人が、民主的な意見交換と言論の自由のためのフォーラムとしての役割を Web に求めています。
lt: %(percentage)s naudotojų nori, kad saitynas būtų erdvė laisviems minčių ir įsitikinimų mainams.
nl: %(percentage)s wil dat het web een plek is voor democratische uitwisseling en vrijheid van meningsuiting.
pl: %(percentage)s użytkowników chce, aby Sieć była platformą dla demokratycznej wymiany zdań i ostoją wolności słowa.
pt_br: %(percentage)s querem que a Web seja um fórum para troca democrática e liberdade de expressão.
ro: %(percentage)s doresc ca Web-ul să fie un forum pentru schimbări democratice și libertatea de exprimare.
ru: %(percentage)s хотят, чтобы Интернет был форумом для демократического обмена мнениями и свободы слова.
sk: %(percentage)s chce, aby bol web ako fórum pre demokratické zmeny a slobodu prejavu.
sl: %(percentage)s uporabnikov želi, da je splet prostor svobode govora in izmenjave mnenj.
sq: %(percentage)s e duan Web-in të jetë një forum për shkëmbime demokratike dhe fjalën e lirë.
sr: %(percentage)s жели да веб буде форум за демократску размену и слободан говор.

source: %(percentage)s want a Web that promotes learning & knowledge.
cs: %(percentage)s chce, aby web propagoval vzdělávání a znalosti.
de: %(percentage)s möchten ein Web, das Lernen & Wissen fördert.
es: El %(percentage)s de los usuarios quiere que la Web promueva el aprendizaje y el conocimiento.
fr: %(percentage)s veulent un Web qui favorise l'apprentissage et la connaissance.
he: %(percentage)s מעוניינים ברשת שתקדם למידה וידע.
hu: %(percentage)s olyan internetet szeretne, amely a tanulást és tudást népszerűsíti.
id: %(percentage)s ingin Web yang mempromosikan pembelajaran dan pengetahuan.
it: %(percentage)s vuole un Web in grado di promuovere i valori dell’apprendimento e della conoscenza.
ja: %(percentage)s の人が、学習と知識共有を促進する Web を求めています。
lt: %(percentage)s nori saityno, skatinančio mokytis ir plėsti žinias.
nl: %(percentage)s wil een web dat leren en kennis promoot.
pl: %(percentage)s użytkowników chce, aby Sieć promowała edukację i wiedzę.
pt_br: %(percentage)s querem uma Web que promova a aprendizagem e conhecimento.
ro: %(percentage)s doresc un Web care promovează învățarea și cunoașterea.
ru: %(percentage)s хотят, чтобы Интернет способствовал обучению и росту знаний.
sk: %(percentage)s chce, aby web propagoval vzdelávanie a znalosti.
sl: %(percentage)s uporabnikov želi splet, ki promovira učenje in znanje.
sq: %(percentage)s duan një Web që promovon të nxënit & dijen.
sr: %(percentage)s жели веб који промовише учење и знање.

source: %(percentage)s want a Web that keeps them in control of their lives online.
cs: %(percentage)s chce web, který jim ponechává kontrolu nad tím, co dělají online.
de: %(percentage)s möchten ein Web, das Nutzern die Kontrolle über ihr Online-Leben lässt.
es: El %(percentage)s de los usuarios quiere una Web que les proporcione el control de su vida digital.
fr: %(percentage)s veulent un Web qui leur rend le contrôle de leur vie en ligne.
he: %(percentage)s מעוניינים ברשת ששומרת על השליטה שלהם בחיים המקוונים שלהם.
hu: %(percentage)s olyan internetet szeretne, amelyen online életüket ők irányítják.
id: %(percentage)s ingin Web yang tetap memberikan kendali kehidupan dunia maya mereka pada pengguna.
it: %(percentage)s vuole un Web che garantisca il pieno controllo della propria vita online.
ja: %(percentage)s の人が、オンライン生活を自分自身で管理できる Web を求めています。
lt: %(percentage)s naudotojų nori saityno, suteikiančio kiekvienam galimybę kontroliuoti savo internetinį gyvenimą ir tapatybę.
nl: %(percentage)s wil een web dat hen de controle over hun onlineleven laat houden.
pl: %(percentage)s użytkowników chce utrzymać kontrolę nad tym, jak korzysta z Sieci.
pt_br: %(percentage)s querem uma Web que os mantém no controle de suas vidas on-line.
ro: %(percentage)s doresc un Web care le oferă controlul asupra vieții lor online.
ru: %(percentage)s хотят, чтобы у них была возможность контролировать их жизнь в Интернете.
sk: %(percentage)s chce web, ktorý im ponecháva kontrolu nad tým, čo robia online.
sl: %(percentage)s uporabnikov želi splet, v katerem sami odločajo o nadzoru.
sq: %(percentage)s duan një Web që ua lë të zotëve kontrollin e jetës në linjë.
sr: %(percentage)s жели веб који их одржава у контроли својих живота на мрежи.

source: Safeguards privacy
cs: Zaručí soukromí
de: meine Privatsphäre schützt
es: Proteja la privacidad
fr: Protège ma vie privée
he: משמרת את הפרטיות
hu: Biztosítja az adatvédelmet
id: Menjaga privasi
it: Salvaguarda la privacy
ja: プライバシーを守る
lt: saugo privatumą
nl: Privacy beschermt
pl: Stoi na straży prywatności
pt_br: Garanta a privacidade
ro: Garantează confidențialitatea
ru: Охраняет приватность
sk: Zaručí súkromie
sl: Varuje zasebnost
sq: Ruan të paprekur privatësinë
sr: Чува приватност
